{
  "jpn": {
    "0": "お砂糖のとてもやさしい甘みが 楽しめる大福！　肩の力が 抜けて、調子が良くなるよ～。",
    "1": "肩の力が抜けるようなやさしい 甘さはそのままに、ヒミツの 隠し味をこっそり仕込んだよ！",
    "2": "モモの果汁ともっちり食感が 相性バツグンの大福なんだ！ 里の女の子にも人気だよ～。",
    "3": "栄養大満点のリンゴを使った 大福だよ！　体の調子がよく なって力も湧いてくるよ～！",
    "4": "さわやか～なミントの風味が 広がる大福だよ～！　出かける 前のリラックスにもってこい！",
    "5": "草食竜の卵の風味と、さわやか な桜の香りが相性バツグン！ クラクラしちゃうおいしさ！",
    "6": "ジューシーな果物をギュッと 大福にしてみたよ！　口の中に ドカンって果汁がハジけるの！",
    "7": "お豆がたくさん入ってて、 一口食べると、口の中でお豆が 暴れ出す、楽しい大福だよ！",
    "8": "素早い手さばきで、シャキンと 作った練りだんごだよ。作り方 を覚えるのに苦労したんだ～。",
    "9": "素早くシャキンと、そして 大胆にバコーンって勢いで 作った練りだんごだよ！",
    "10": "枝豆をたくさん使ったズシっと 重たいおだんご！　食べたら、 体のバランスが安定するかも。",
    "11": "さらに重量級になった枝豆の おだんごだよ！　ドシっと体が 安定して集中力も高まるかも！",
    "12": "里に伝わる材料と分量で作った とってもやわらかいおだんご！ 足腰がつよくなるんだって！",
    "13": "体の疲れがスッキリ取れて、 キビキビ動けちゃうおだんご！ やさしい甘さがウリだよ！",
    "14": "お腹の中でとってもふくれる パインを使ったの！　一口で お腹いっぱいになるんだ～。",
    "15": "ご利益のあるおいもを使った、 練りだんご！　無事に暮らせる おまじないをかけてるんだよ。",
    "16": "海苔をたくさん練り込んだから 磯の風味がたまらない！　よく 波乗りの人が食べるみたい。",
    "17": "厳しい環境で育った栗を使った おだんごだよ！　やさしい味が お茶ととっても合うんだ～。",
    "18": "過酷な環境で育った栗に、 卵を合わせることで、さらに やさしい風味になったよ！",
    "19": "病気に効く薬草から作った 薬湯で蒸したおだんごだよ。 ちょっと苦い、おとなの味！",
    "20": "いろんな種類の薬草を使った 特製の薬湯で蒸してみました！ 苦みが強い、真のおとなの味！",
    "21": "お月見に最適なおだんごだよ。 仲間を守るフシギなお月さまの ご加護があるってウワサだよ。",
    "22": "栄養満点のカカオを練り込んだ おだんご！　おいしいし、体も 丈夫になるし、オトクだね～！",
    "23": "卵を使ったおだんごだよ。 クセがなくて食べやすいの！ あっつあつだから注意してね。",
    "24": "卵を使ったおだんごを、さらに アツアツ強火で仕上げました！ やけどしないように注意だよ！",
    "25": "里の水を使った、おだんご！ 水に浸けることで、なが～く 保存できるんだって！",
    "26": "里の近くの滝に打たせて 作ったおだんごだよ。 乾燥肌にも効くって話題なの！",
    "27": "山椒を使ったちょっと変わった おだんごだよ！　ピリピリッと シビれる辛みがクセになるの！",
    "28": "さらに山椒を足しておだんごを 作りました！　体中がピリピリ シビれる感覚がもうヤミツキ！",
    "29": "寒冷群島の氷河でゴーカイに 冷やしたおだんごだよ。お腹が 冷えちゃうから食べすぎ注意！",
    "30": "寒冷群島の氷河でなが～い間 冷やしたおだんごだよ～。頭が キーンってならないようにね。",
    "31": "昔、狩りの安全を祈って食べら れていたおだんごだよ。大事な 狩猟のときは食べてってね！",
    "32": "難しい狩りに出向く人の安全を 願って食べられた一品だよ。 ここぞと言うときに、ぜひ！",
    "33": "マガイマガドだんごシリーズ 第一弾をドドンと作りました！ ドタンバで気合が入る味だよ！",
    "34": "マガイマガドだんご、第二弾！ ピンチをひっくり返すような シャキッとした味になったよ！",
    "35": "安全祈願でよく食べられている イチゴをつかったおだんご！ 不安な時に食べるといいかも！",
    "36": "とろ～りハチミツをふんだんに 使った一品なの！　ハチミツで 口がいっぱいになっちゃうよ！",
    "37": "香りのいい抹茶を使ってるの！ この香りが好きな鳥さんも いるって聞いたことがあるよ。",
    "38": "濃厚で強い香りのおだんごに、 ドロドロあんこをのせたよ～。 いい香りに動物もつられそう！",
    "39": "オトモたちの好きなおだんごに あんこを乗せたよ！　食べると オトモの気持ちがわかるかも？",
    "40": "緑豊かな地方でとれるレーズン を使ったあんだんごだよ！ 大自然に感謝して食べよう～。",
    "41": "里の名物、みんなが大好きな あんだんごだよ～！　私も 昔からたくさん食べてるよ！",
    "42": "おいものおだんごに、あんこ を乗せたよ！　高級感あふれる 上品な香りがたまらないね～！",
    "43": "遠くの地域の珍しいバラを だんごにしました！　口の中で ほどけるフシギな食感だよ～。",
    "44": "丁寧に焼いたバラのおだんごに あんこをドドン！　口に入れた 瞬間にホロホロ溶けてくよ！",
    "45": "ピーナツのあんだんごだよ！ このピーナツ、運が良くないと なかなか手に入らないんだ～。",
    "46": "砂原でとれる高級ピーナツの おだんご！　とっても運が良く ないと手に入らない素材なの！",
    "47": "オトモたちの好きなものを これでもかと詰め込んだ 夢のようなおだんごだよ！",
    "48": "食べたら思わず走りだしちゃう とっても辛～いおだんごだよ！ 刺激の限界に挑戦してみてね。",
    "49": "ほおばると口の中でとけちゃう 胃に優し～いおだんごだよ！ 活発な人には特におすすめ！",
    "50": "笹の葉の中に隠すようにして 蒸したおだんごだよ！葉っぱの 優しい香りに癒されるね～。",
    "51": "引っ張ると、長～くどこまでも 伸びちゃうおだんごだよ。喉に 詰まらせないよう気を付けて！",
    "52": "エルガド近くの海辺で取れた 新鮮な昆布を使ったおだんご！ ほどよい塩辛さが癖になるよ！",
    "53": "綺麗な花びらで色づけして、 蜜を練り込んだおだんごだよ。 甘い香りで足取りも軽やか！",
    "54": "パリパリした砂糖のおコゲを 着た、柔らかいおだんごだよ。 失敗から生まれた人気者！",
    "55": "エルガドを囲む海みたいに 綺麗な青色のおだんごだよ～！ とろ～り黒蜜がたっぷり！"
  },
  "eng": {
    "0": "A dango with a subtle touch of sugary sweetness! Take a bite and relax!",
    "1": "The same relaxing sweetness you know, but now with a special something added in!",
    "2": "Its peach nectar taste and gooey texture can't be beat! Favored by the local maidens.",
    "3": "A dango made from apples. Like they say: \"One a day keeps the monsters away!\"",
    "4": "Each chew explodes with a cool minty blast! Perfect for a break before you head out!",
    "5": "The taste of Rhenoplos egg infused with cherry notes! Dizzyingly delicious!",
    "6": "Juicy fruity goodness packed into a dango! A juicy explosion in your mouth!",
    "7": "A dango bursting with bundles of the best-tasting beans! \"Bean\" appetit!",
    "8": "This dango takes super speedy moves and razor-sharp precision to make, y'know!",
    "9": "This dango takes super speedy moves and the zing of a Zinogre to make, y'know!",
    "10": "A heavily-heaped dango full of edamame! A snack to help build bodily balance.",
    "11": "The dango heavyweight! One bite grounds the mind and improves your focus!",
    "12": "A super-soft dango made from classic ingredients, and great for leg strength!",
    "13": "Wipe away your stress and put a pep in your step with a touch of subtle sweetness!",
    "14": "Made with special pineapple that expands in your belly! You'll be full in one bite!",
    "15": "Made with lucky potatoes! It's enchanted with a health and happiness spell.",
    "16": "Filled with seaweed for an authentic coastal flavor! Surfers love these.",
    "17": "A dango made with hardy chestnuts! Its mild flavor goes well with a cup of tea.",
    "18": "The complex interplay of egg and chestnut here makes for a subtle new flavor combo!",
    "19": "A dango simmered in a medicinal broth. They've got a bitter, mature taste!",
    "20": "Even more herbs, and even more broth! Super bitter: for true grown-ups only!",
    "21": "People say this dango grants a lunar blessing that will protect your friends!",
    "22": "A dango with healthy cacao mixed in. It's both delicious and nutritious!",
    "23": "A dango made with eggs, and light on the seasoning. Careful: it's piping hot!",
    "24": "A steaming egg dango baked over ultra-high heat! Don't burn your tongue eating it!",
    "25": "A dango brined using local water. It's marinated well so it keeps for ages!",
    "26": "A dango kneaded by the stream of a local waterfall. Miraculously moisturizing!",
    "27": "A new, spicy dango using a local pepper! It'll set your tongue a-tingling!",
    "28": "Less dango, and WAY more pepper! You'll feel the burn all over in the best way!",
    "29": "A dango chilled in the Frost Islands. So cold, too many can upset your stomach!",
    "30": "A dango deep-frozen on a glacier. Go easy on 'em, or you'll get brainfreeze!",
    "31": "Did you know that people used to eat these before a hunt as a sort of good luck charm?",
    "32": "Traditionally, this dango was eaten when you had a real tough hunt ahead of you.",
    "33": "The Magnamalo dango Mk. I! It tastes just like a battlecry sounds!",
    "34": "The Magnamalo dango Mk. II! Tastes just like the rush of a close call feels!",
    "35": "Made from strawberries used for well-wishing. It's a really great pick-me-up!",
    "36": "A dango dripping in heaps of yummy, treacly honey! A true sweet tooth's delight!",
    "37": "A dango made with aromatic matcha! Some species of bird like the scent, apparently.",
    "38": "A rich, fragrant dango in a sweet bean sauce. Somehow, the scent attracts animals!",
    "39": "The Felynes' fave, finished with sweet bean! Maybe it'll help you bond with Palicoes?",
    "40": "A dango made with raisins picked from the verdant countryside! Ah... Nature!",
    "41": "The Kamura special you all know and love! I practically grew up on these things!",
    "42": "Sweet potato with sweet bean garnishing? The combination just screams \"fine dining!\"",
    "43": "A peculiar rose from faaar away, ground, kneaded, and baked into dango form!",
    "44": "A well-seared rose dango, topped with a healthy dose of red bean sauce!",
    "45": "A peanut butter dango made from rare peanuts. Like, so rare it's lucky to find 'em!",
    "46": "Made with only the finest Sandy Plains peanuts! Don't ask me how I got them...",
    "47": "Chock-full of goodies I bet your buddies will love. Sweets for the sweet!",
    "48": "A spicy bite to put pep in your step! A challenge for the boldest heat-seeker.",
    "49": "Melts in your mouth, kind on your stomach. Recommended for the active hunter!",
    "50": "This steaming bun seems to hide in the bamboo. Get a whiff of those fresh leaves!",
    "51": "Just look how far this bad boy can stretch! Don’t let it get caught in your throat!",
    "52": "Only the freshest Elgado kelp will do! Just enough salt to keep anyone addicted.",
    "53": "A splash of petals, a dollop of nectar, and voila! Puts a sweet swagger in your step.",
    "54": "The crisp caramelized shell is the very definition of a happy accident.",
    "55": "Beautiful as the Elgado coast! Sweet as the shining sea! Gooey as its...goo-d citizens?"
  },
  "fre": {
    "0": "Un dango avec une petite touche sucrée ! Parfait pour redonner le sourire !",
    "1": "La même douceur sucrée, mais un petit je-ne-sais-quoi en plus !",
    "2": "Sa texture crémeuse associée au goût de la pêche en fait un incontournable !",
    "3": "Un dango à base de pommes. Pas besoin de secouer des pommiers pour en avoir !",
    "4": "Vous ressentirez la menthe à chaque bouchée ! Parfait pour manger sur le pouce !",
    "5": "L'alliance des cerises avec un œuf de Rhenoplos ! Acidulé comme il faut !",
    "6": "Un mélange fruité au sein d'un dango ! Une véritable explosion de saveurs !",
    "7": "Un dango rempli de savoureux haricots ! Bon appétit !",
    "8": "Ce dango nécessite un talent et une rapidité incroyables pour être cuisiné !",
    "9": "Un zeste de Zinogre, un brin de rapidité, et voilà ! Ce dango est prêt !",
    "10": "Un dango empli d'edamame et un encas parfait pour la santé !",
    "11": "Le poids lourd du dango ! Une bouchée suffit à améliorer la concentration !",
    "12": "Un dango très doux à base d'ingrédients classiques. Sert à muscler les jambes !",
    "13": "Dîtes au revoir au stress et reprenez du poil de la bête. A un petit goût sucré.",
    "14": "Fait à base d'ananas. Une bouchée suffit pour avoir le ventre plein !",
    "15": "Fait à base de patates porte-bonheur. Il apporte la joie et la bonne santé.",
    "16": "Fait à base d'algues. Il rappelle le bord de mer. Les surfeurs en raffolent.",
    "17": "Fait à base de châtaignes croquantes ! Va à merveille avec une tasse de thé.",
    "18": "L'union complexe entre les œufs et les châtaignes donne une toute nouvelle saveur !",
    "19": "Un dango mariné dans une concoction médicinale. A un goût amer.",
    "20": "Encore plus d'herbes pour cette concoction ! Très amer et pas au goût de tous.",
    "21": "Les gens disent que ce dango accorde la protection de la lune à celui qui le mange.",
    "22": "Fait à base de cacao naturel. Délicieux et nutritif !",
    "23": "Fait à base d'œufs, avec une pincée d'assaisonnement. Attention, c'est bouillant !",
    "24": "Fait à base d'œufs cuits dans une chaleur extrême. N'allez pas vous brûler !",
    "25": "Mariné dans les eaux de la région, ce dango peut être conservé une éternité !",
    "26": "Pétri par le courant d'une cascade de la région. A un effet hydratant étonnant !",
    "27": "Fait à partir d'un piment régional, ce dango épicé pique, et pas qu'un peu !",
    "28": "Plein à craquer de piments ! Une bouchée, et vous cracherez du feu !",
    "29": "Un dango givré de l'Archipel de glace. Si froid qu'il vaut mieux ne pas en abuser.",
    "30": "Un dango glacé venant de la banquise. Parfait pour briser la glace au repas !",
    "31": "Les gens en mangeraient avant d'aller chasser pour se porter chance...",
    "32": "D'ordinaire, ce dango est mangé juste avant une chasse très difficile.",
    "33": "Dango Magnamalo modèle 1. Il a le même goût que la rage de vaincre !",
    "34": "Dango Magnamalo modèle 2. Il a le même goût que la victoire à portée de main !",
    "35": "Fait à base de fraises servant à faire des vœux. Le meilleur des remontants !",
    "36": "Fait à base de miel sirupeux et exquis ! Un vrai délice pour les amateurs de sucre.",
    "37": "Fait à base de matcha. Certains oiseaux en aiment apparemment l'odeur.",
    "38": "Fait à base de haricots sucrés. Son arôme riche attire les oiseaux.",
    "39": "À base de haricots sucrés, le préféré des Felynes ! Parfait pour les gâter !",
    "40": "Fait à base de raisins cueillis dans la campagne verdoyante ! Ah, la nature !",
    "41": "La spécialité de Kamura dont tout le monde raffole ! Le goût de notre enfance !",
    "42": "Patates douces et haricots sucrés ? Le mélange de saveurs parfait !",
    "43": "Une rose étrange venant de loin, pétrie et cuisinée pour donner ce dango.",
    "44": "Un dango à la rose bien cuit et assaisonné avec une bonne dose de haricots sucrés !",
    "45": "Fait à base de cacahuètes si rares qu'il faut de la chance pour en trouver !",
    "46": "Fait à base des meilleures cacahuètes des Plaines de sable ! Un miracle...",
    "47": "Des petits cadeaux que vos Pilpoils vont adorer. Ils aiment le sucré !",
    "48": "C'est épicé et ça donne de l'élan ! Attention, il faut avoir l'estomac bien accroché.",
    "49": "Fond dans la bouche, recommandé pour les chasseurs actifs.",
    "50": "C'est comme si ce petit pain se cachait dans le bambou. Sentez-moi ces feuilles !",
    "51": "Super extensible, comme vous pouvez le voir. Ne vous étouffez pas avec !",
    "52": "Le meilleur varech d'Elgado ! Avec juste ce qu'il faut de sel pour charmer les papilles.",
    "53": "Des pétales, un peu de nectar, et voilà ! Vous allez retrouver un bel entrain.",
    "54": "Ce caramel croustillant, c'est la version sucrerie de la tarte Tatin.",
    "55": "Beau comme la côte d'Elgado ! Doux comme la mer qui brille ! Gluant comme... euh..."
  },
  "ita": {
    "0": "Dango con una spolverata di zucchero per un tocco di dolcezza: una pausa golosa.",
    "1": "Dolce e rilassante come sempre, ma con l'aggiunta di qualcosa di speciale!",
    "2": "Le ragazze di Kamura vanno matte per il suo nettare di pesca dolce e appiccicoso.",
    "3": "Dango alle mele. Come si dice, \"Un dango al giorno toglie i mostri di torno!\"",
    "4": "Un'esplosione di freschezza alla menta! È lo spuntino ideale prima di una caccia.",
    "5": "Note di ciliegia unite al gusto di uova di Rhenoplos. Vertiginosamente delizioso!",
    "6": "Dango con ripieno di frutta succulenta per una vera esplosione di dolcezza.",
    "7": "Dango traboccante di squisiti fagioli, dal gusto curioso e scoppiettante.",
    "8": "La sua preparazione richiede la massima velocità e precisione.",
    "9": "La sua preparazione richiede la massima velocità e l'energia di uno Zinogre.",
    "10": "Ripieno fino all'orlo di fagioli di soia per favorire l'equilibrio del corpo.",
    "11": "Il peso massimo dei dango! Basta un morso per aumentare la concentrazione.",
    "12": "Dango super morbido cucinato con ingredienti classici. Per gambe sempre forti.",
    "13": "Liberati dello stress e fai il pieno di energia con un tocco di dolcezza.",
    "14": "Contiene un ananas speciale che si espande in pancia. Riempie con un solo boccone!",
    "15": "Contiene patate speciali e fortunate che donano salute e felicità.",
    "16": "Ripieno di alghe, richiama il sapore del mare. I surfisti ne vanno matti!",
    "17": "Fatto di robuste castagne. Il sapore delicato è ideale con una bella tazza di tè.",
    "18": "Una miscela di uova e castagne per un delicato sapore del tutto nuovo.",
    "19": "Dango sobbollito in un brodo medicinale. Dal gusto amaro, per i palati maturi.",
    "20": "Erbe e brodo a volontà! Dal gusto amarissimo, per i palati maturi.",
    "21": "Si dice che questo dango doni una benedizione lunare che protegge i tuoi amici.",
    "22": "Contiene una salutare miscela di cacao. Nutriente, ma anche delizioso!",
    "23": "Dango con uova e un po' di condimento. Attenzione: scotta da morire!",
    "24": "A base di uova e cotto in un forno rovente. Attenzione a non bruciarsi la lingua!",
    "25": "Dango ben marinato nelle acque locali in modo da conservarsi più a lungo.",
    "26": "Dango lavorato dalla corrente della cascata locale. Super idratante!",
    "27": "Nuovo dango contenente il pepe locale. Così piccante da intorpidire la lingua.",
    "28": "Sempre più pepe! Questo dango incendia tutto il corpo!",
    "29": "Raffreddato nelle Isole ghiacciate. Meglio mangiarne pochi o avrai mal di pancia.",
    "30": "Surgelato su un ghiacciaio. Non esagerare o causa emicrania da gelato!",
    "31": "In passato lo si mangiava prima di andare a caccia come sorta di portafortuna.",
    "32": "In passato lo si mangiava prima di una caccia particolarmente difficile.",
    "33": "Dango di Magnamalo Mk I. Il sapore richiama il suono di un grido di battaglia.",
    "34": "Dango di Magnamalo Mk II. Il sapore richiama il senso di scampato pericolo.",
    "35": "Fatto con fragole per augurare buona fortuna. Un vero toccasana!",
    "36": "Dango ricoperto di delizioso e caramelloso miele. Per chi è ghiotto di dolci!",
    "37": "Fatto con fragrante matcha. Pare che l'aroma attragga alcune specie di uccelli.",
    "38": "Dango saporito e fragrante in salsa di fagioli dolce. L'odore attrae gli animali.",
    "39": "Contiene fagioli rossi. È il preferito dei Felyne e aiuta a legare con loro.",
    "40": "Contiene l'uvetta raccolta nella verdeggiante campagna! Ah, la natura!",
    "41": "La specialità di Kamura che tutti amano! Siamo cresciuti mangiandoli!",
    "42": "Patate dolci con contorno di fagioli dolci per una ricetta davvero raffinata.",
    "43": "Particolare rosa proveniente da molto lontano, lavorata e cotta in forma di dango.",
    "44": "Dango di rosa sbollentato e guarnito con una buona dose di salsa di fagioli rossi.",
    "45": "Dango con burro di arachidi così rare che è una vera fortuna trovarle.",
    "46": "Fatto con le pregiate e rare arachidi delle Piane sabbiose. Introvabili!",
    "47": "Leccornie a volontà per i tuoi compagni speciali. Li adoreranno!",
    "48": "Fai il pieno di energia e di... piccante. Solo per i più coraggiosi.",
    "49": "Si scioglie in bocca e non appesantisce. Perfetto per i cacciatori attivi.",
    "50": "Impasto fumante che sembra nascosto nel bambù. Senti che profumino di foglie fresche!",
    "51": "Guarda com'è filante! Mastica bene prima di mandarlo giù!",
    "52": "Fatto con alghe fresche di Elgado e salato al punto giusto: impossibile resistere.",
    "53": "Qualche petalo, un goccio di nettare e voilà: la tua vita sarà più dolce.",
    "54": "La crosta croccante e caramellata è stata creata per sbaglio. Gnam!",
    "55": "Bello come la costa di Elgado. Delizioso come il mare lucente. Mieloso come... il miele?"
  },
  "ger": {
    "0": "Ein Dango mit einer subtilen lieblichen Note! Beiß rein und entspann dich!",
    "1": "Die altbekannte liebliche Süße, aber diesmal mit einer geheimen Extrazutat!",
    "2": "Der Favorit der Dorfmädels, mit Pfirsichgeschmack und einer saftigen Konsistenz.",
    "3": "Ein Dango aus Äpfeln. Wie sagt man: \"Einer am Tag hält die Monster fern.\"",
    "4": "Ein Hauch kühler Minze in jedem Bissen! Der perfekte Snack vor der Jagd!",
    "5": "Rhenoplos-Ei, kombiniert mit Kirscharoma! Schwindel- erregend köstlich!",
    "6": "Ein Dango randvoll mit fruchtigen Köstlichkeiten! Ein saftiger Knaller!",
    "7": "Bis zum Bersten gefüllt mit Bergen der besten Bohnen! \"Bohn\" appétit!",
    "8": "Diesen Dango zu machen erfordert Fingerfertigkeit und messerscharfe Präzision!",
    "9": "Diesen Dango zu machen erfordert flinke Finger und den Funken eines Zinogre!",
    "10": "Ein großzügig mit Edamame gefüllter Dango! Bringt den Körper ins Gleichgewicht.",
    "11": "Das Schwergewicht unter den Dango! Schon ein Bissen fördert die Konzentration!",
    "12": "Ein superweicher Dango aus klassischen Zutaten. Bringt Kraft in den Beinen!",
    "13": "Befrei dich von jedem Stress und gewinne frischen Schwung – mit einem Hauch von Süße!",
    "14": "Gemacht mit Ananas, die sich im Magen ausdehnt. Nach nur einem Bissen bist du satt!",
    "15": "Mit Glückskartoffeln gemacht und mit einem Gesundheits- und Glückszauber versehen!",
    "16": "Schmeckt dank der Seetang- füllung einfach nach Meer! Surfer lieben diese Dango.",
    "17": "Ein Dango aus robusten Kastanien! Seine Milde passt sehr gut zu einer Tasse Tee.",
    "18": "Die komplexe Kombination aus Ei und Kastanien sorgt für einen ganz neuen Geschmack!",
    "19": "In Medizinbrühe geschmorter Dango mit bitterem, reifem Geschmack!",
    "20": "Noch mehr Kräuter und noch mehr Brühe! Extrem bitter: Nur für echte Erwachsene!",
    "21": "Dieser Dango verleiht dir angeblich einen Mondsegen, der deine Freunde schützt!",
    "22": "Ein Dango mit gesundem Kakao. Ebenso lecker wie nahrhaft!",
    "23": "Ein Eier-Dango mit einer leichten Würzung. Aber Vorsicht: Er ist sehr heiß!",
    "24": "Ein dampfender Eier-Dango, ultraheiß gebacken! Verbrenn dir nicht die Zunge!",
    "25": "Ein im hiesigen Wasser ein- geweichter Dango. Bestens mariniert und hält daher ewig!",
    "26": "Bei einem örtlichen Wasser- fall gekneteter Dango. Wirkt wunderbar befeuchtend!",
    "27": "Ein neuer, würziger Dango mit hiesigem Pfeffer! Brennt schön auf der Zunge!",
    "28": "Weniger Dango, dafür VIEL mehr Pfeffer! Brennt auf die bestmögliche Weise!",
    "29": "Ein auf den Frostinseln ge- kühlter Dango. Sehr kalt. Zu viele verderben den Magen!",
    "30": "Gletschergefrorener Dango. Vorsicht beim Verzehr, sonst friert dir das Hirn ein!",
    "31": "Wusstest du, dass diese als eine Art Glücksbringer vor der Jagd gegessen wurden?",
    "32": "Traditionell wurde dieser Dango vor einer besonders gefährlichen Jagd verzehrt.",
    "33": "Der Magnamalo-Dango, Typ I! Schmeckt genau so, wie ein Schlachtruf klingt!",
    "34": "Der Magnamalo-Dango, Typ II! Schmeckt wie der Rausch nur knapp überstandener Gefahr!",
    "35": "Aus Erdbeeren gemacht, mit denen man Gutes wünscht. Ein tolles Stärkungsmittel!",
    "36": "In süßem Honig getränkter Dango! Ein Leckerbissen für echte Naschkatzen!",
    "37": "Dango mit aromatischem Matcha! Einige Vogelarten fliegen auf den Duft.",
    "38": "Ein würziger Dango in süßer Bohnenpaste. Der Duft lockt allerlei Tiere an!",
    "39": "Die Leibspeise der Felynen, mit süßer Bohne! Macht dich sicher beliebt bei Palicos!",
    "40": "Ein Dango mit Rosinen vom herrlich grünen Land! Ah... Das Landleben!",
    "41": "Die Kamura-Spezialität, die alle kennen und lieben! Ich bin damit aufgewachsen!",
    "42": "Süßkartoffel, garniert mit süßen Bohnen? Das schreit geradezu nach Feinkost!",
    "43": "Auffällige Rose aus fernen Landen, zum Dango gemahlen, geknetet und gebacken!",
    "44": "Ein scharf angebratener Rosen-Dango, garniert mit reichlich roter Bohnensauce!",
    "45": "Ein Erdnussbutter-Dango aus sehr seltenen Erdnüssen. Nur Glückspilze finden sie!",
    "46": "Mit den besten Erdnüssen der Sandebene gemacht! Frag nicht, woher ich die habe...",
    "47": "Prall gefüllt mit Leckereien, die deine Buddys bestimmt mögen. Süßes für die Süßen!",
    "48": "Ein scharfer Happen für einen feurigeren Gang! Eine Heraus- forderung für Wärmesuchende.",
    "49": "Schmilzt im Mund und ist magenschonend. Für aktive Jägersleute empfohlen!",
    "50": "Dieser dampfende Dango scheint sich im Bambus zu verbergen. Genieß das Aroma frischer Blätter!",
    "51": "Dieser Racker kann sich weit dehnen! Vorsicht, dass er sich nicht in deinem Hals verfängt!",
    "52": "Der frischeste Elgado-Seetang ist gerade gut genug. Nur so viel Salz, um abhängig zu machen.",
    "53": "Eine Handvoll Blütenblätter, ein Klecks Nektar und voila! Stolze Leichtfüßigkeit ist dein!",
    "54": "Der knusprige karamellisierte Panzer ist die Definition eines glücklichen Unfalls.",
    "55": "Schön wie die Küste von Elgado! Süß wie das leuchtende Meer! Schleimig wie die treuen Bürger?"
  },
  "spa": {
    "0": "Un dango con un sutil toque azucarado. ¡Dale un mordisco y relájate!",
    "1": "La dulzura relajante que conoces, ¡ahora con un toque especial!",
    "2": "Néctar de melocotón con una textura viscosa que adoran Hinoa y Minoto.",
    "3": "Dango hecho de manzana. Ya sabes, uno al día mantiene a los monstruos en la lejanía.",
    "4": "Cada bocado acaba en un estallido mentolado. ¡Ideal antes de salir de caza!",
    "5": "¡Con sabor a huevo de Rhenoplos y notas de cereza! ¡Vertiginosamente delicioso!",
    "6": "Lo mejor de la fruta jugosa, en un dango. ¡Una explosión de fructosa en la boca!",
    "7": "Un dango relleno con las judías más ricas que hay. ¡Qué aproveche!",
    "8": "Hacer este dango requiere movimientos superrápidos y muy precisos.",
    "9": "Hacer este dango requiere movimientos superrápidos... ¡y la chispa de un Zinogre!",
    "10": "Un dango colmado de edamame, ¡el aperitivo perfecto para equilibrar el cuerpo!",
    "11": "La madre de todos los dango. Un bocado calma la mente y favorece la concentración.",
    "12": "Dango esponjoso hecho con ingredientes clásicos. Ideal para fortalecer las piernas.",
    "13": "Elimina el estrés y dale un toque especial a tu vida con un sutil toque de dulzura.",
    "14": "Hecho con una piña que se expande en tu barriga. ¡Lleno al primer bocado!",
    "15": "¡Con patatas de la suerte! Encantado con un hechizo de salud y felicidad.",
    "16": "Relleno de algas para lograr un auténtico sabor costero. Vuelve loco a los surfistas.",
    "17": "Hecho con las mejores castañas. Su sabor suave va genial con una taza de té.",
    "18": "El uso de huevos y castañas consigue crear una mezcla de sabores única.",
    "19": "Dango hervido a fuego lento en un caldo medicinal. De sabor amargo y maduro.",
    "20": "Hecho con varias hierbas y un caldo medicinal especial. ¡Amargor no apto para todos!",
    "21": "Se dice que otorga una bendición lunar que protege a tus amigos.",
    "22": "Contiene un saludable cacao que hace que esté rico y que sea nutritivo.",
    "23": "Hecho con huevos y algún que otro condimento. Cuidado, ¡que no veas lo que quema!",
    "24": "Hecho con huevos horneados a gran temperatura. ¡No te vayas a abrasar la lengua!",
    "25": "Un dango preservado en agua local. Tan bien marinado que puede aguantar años.",
    "26": "Amasado por el agua de una cascada local. Hidrata tanto que cuesta creerlo.",
    "27": "Hecho con pimienta local que hará que te hormiguee la lengua durante un buen rato.",
    "28": "Esto ya parece más pimienta que dango. Creerás que has comido fuego directamente.",
    "29": "Dango enfriado en las Islas heladas. No se recomienda comer muchos seguidos.",
    "30": "Congelado en el interior de un glaciar. ¡Come despacio o se te congelará el cerebro!",
    "31": "¿Sabías que se suele comer antes de ir de caza para que dé buena suerte?",
    "32": "Comer este dango era una tradición antes de ir a por una presa difícil.",
    "33": "¡Primera versión del dango inspirado en Magnamalo! ¡Rugirás como él!",
    "34": "¡Segunda versión del dango inspirado en Magnamalo! ¡Te parecerá que eres él!",
    "35": "Te da la seguridad necesaria para enfrentarte al peligro. ¡Y está hecho con fresas!",
    "36": "Dango con sabrosa miel que hará las delicias de los estómagos más golosos.",
    "37": "Hecho con matcha aromático. Su olor le encanta a algunas especies de aves.",
    "38": "Sabroso dango en una pasta de judías. Tiene algo que atrae a los animales.",
    "39": "Es el dango preferido por los Felyne. Quizá te ayude a hacerte amigo de ellos.",
    "40": "Con pasas de las mejores cosechas. Pensarás que estás en plena naturaleza.",
    "41": "El dango especial de Kamura que todos conocen y adoran. No hay nada igual.",
    "42": "¿Boniato y alubias? De eso solo puede salir algo para chuparse los dedos.",
    "43": "Peculiar rosa de muy lejos que ha sido molida, amasada y horneada para hacer dango.",
    "44": "Hecho con rosas cocinadas. Saludable debido a la ración idónea de pasta de judías.",
    "45": "Hecho con mantequilla de cacahuete. Dichos cacahuetes no son fáciles de encontrar.",
    "46": "De los mejores cacahuetes de los Llanos arenosos. No preguntes cómo los conseguí.",
    "47": "Todo un atracón de golosinas que le encantará a tus amigos. ¡A nadie le amarga un dulce!",
    "48": "Tan picante que no solo te despertará las papilas gustativas. Todo un desafío.",
    "49": "Se deshace en la boca y no provoca acidez. ¡Lo mejor para cazadores activos!",
    "50": "Un bollo al vapor que parece esconderse en la vaporera de bambú. ¡Y qué aroma desprende!",
    "51": "¡Es increíble cómo se estira esta cosa! Pero ten cuidado, ¡no te atragantes!",
    "52": "Su secreto: algas frescas de Elgado. Aportan un punto de sal que resulta adictivo.",
    "53": "Un par de pétalos, una pizca de néctar... ¡y listo! Ya verás cómo te relaja.",
    "54": "No hay mejor ejemplo de serendipia que descubrir su crujiente capa de caramelo.",
    "55": "¡Tan bello como la costa de Elgado!, ¡tan brillante como el mar! Y un tanto cursi."
  },
  "rus": {
    "0": "Данго с легким привкусом сахарной сладости! Откуси и расслабься!",
    "1": "Все та же расслабляющая сладость, но теперь с особой добавкой!",
    "2": "Вкус персикового нектара и вязкая структура — идеально! Любимый данго девушек.",
    "3": "Яблочный данго. Данго с утра — монстрам бежать пора!",
    "4": "Жуешь, а во рту взрыв мятного вкуса! Идеально перед выходом!",
    "5": "Вкус яйца Реноплоса с нотками вишни! Головокружительно вкусно!",
    "6": "Сочные фрукты в форме данго! Взрыв сока у тебя во рту!",
    "7": "Данго, полный отборных, вкуснейших бобов! Приятного аппетита!",
    "8": "Чтобы сделать этот данго, потребовались отточенные движения и высокая точность!",
    "9": "Чтобы сделать этот данго, потребовались отточенные движения и искра Зиногра!",
    "10": "Данго, наполненный бобами эдамамэ! Помогает ощутить телесный баланс.",
    "11": "Данго-тяжеловес! Один укус повышает концентрацию и успокаивает.",
    "12": "Очень нежный данго из классических ингредиентов. Усиливает мышцы ног!",
    "13": "Забудьте тревоги и печали, побалуйте себя сладостью!",
    "14": "Начинен особым, сытным ананасом. Насыщает в один миг.",
    "15": "Начинен вкусной картошкой. Заряжен на здоровье и счастье.",
    "16": "Начинен водорослями. Вкус моря! Такие данго любят серферы.",
    "17": "Данго с твердыми каштанами. Хорошо идет с чашечкой чая.",
    "18": "Сложная смесь яиц и каштанов. Необычный вкус!",
    "19": "Данго, сваренный в целебном бульоне. Горький, зрелый вкус!",
    "20": "Еще больше трав, еще больше бульона! Очень горький, только для взрослых!",
    "21": "Говорят, такие данго дают благословение луны и защищают ваших друзей!",
    "22": "Данго с примесью какао. Вкусный и питательный!",
    "23": "Данго с яйцами, слегка приправленный. Осторожно, очень горячо!",
    "24": "Яичный данго, приготовленный на очень жарком огне! Не обожгите язык!",
    "25": "Данго, засоленный в местных водах. Такой будет храниться долго!",
    "26": "Данго, вылепленный потоком воды из водопада. Утоляет жажду!",
    "27": "Новый острый данго с местным перчиком! Ваш язык будет буквально гореть.",
    "28": "Меньше данго и ГОРАЗДО больше перца! Вы будете гореть весь и целиком.",
    "29": "Данго, охлажденный на Морозных островах. Слишком много не ешьте, опасно!",
    "30": "Данго, замороженный на леднике. Ешьте осторожно, чтобы не простудиться!",
    "31": "Вы знали, что такие данго ели перед охотой — на счастье?",
    "32": "Обычно такие данго едят перед очень трудной охотой.",
    "33": "Данго Магнамало, 1-я модель! На вкус как боевой клич!",
    "34": "Данго Магнамало, 2-я модель! На вкус как лихорадка боя!",
    "35": "Начинка из клубники, с которой желают удачи! Лучшая закуска!",
    "36": "Данго, вывалянный в сладком меде! Радость всех сладкоежек.",
    "37": "Данго из ароматного зеленого чая! Их запах любят некоторые птицы.",
    "38": "Ароматный данго в сладком бобовом соусе. Запах привлекает зверей!",
    "39": "Любимый данго Коттов, со сладкими бобами. Может, он поможет сблизиться с Палико?",
    "40": "Данго с изюмом, собранным в сельской местности. Ах, красоты природы!",
    "41": "Знакомое всем блюдо кухни Камуры! Данго моего детства.",
    "42": "Сладкий картофель и сладкие бобы? Идеальное сочетание!",
    "43": "Необычная роза из далеких земель смолота в тесто для данго.",
    "44": "Розовый данго с хорошей порцией соуса из красных бобов.",
    "45": "Данго из редкого арахиса. Такого редкого, что найти такой — уже удача!",
    "46": "Данго из лучшего арахиса Песчаных равнин. Такой еще поди найди!",
    "47": "Такая сладкая вкуснятина точно придется по нраву вашим спутникам.",
    "48": "Добавит вам бодрости духа. Для самых отчаянных любителей остренького!",
    "49": "Тает во рту и улучшает пищеварение. Рекомендовано активным охотникам.",
    "50": "Свежая булочка прячется в бамбуке. Вдохните аромат свежей листвы!",
    "51": "Тянется до скончания веков! Тянется и тянется...",
    "52": "Только из свежайших водорослей Элгадо! Соленый вкус всем по нраву.",
    "53": "Немного лепестков, капельку нектара и готово! Добавит легкости вашему шагу.",
    "54": "Хрустящая карамельная оболочка — воплощение счастливой случайности.",
    "55": "Прекрасно как берег Элгадо! Нежнее морской пены! Слаще... любой награды?"
  },
  "ptB": {
    "0": "Um dango com um toque sutil de doçura! Dê uma mordida e relaxe!",
    "1": "A mesma doçura relaxante já conhecida, mas agora com um toque especial!",
    "2": "O sabor de néctar de pêssego e a textura viscosa são imbatíveis! As moças adoram.",
    "3": "Feito de maçã. Quem gosta de maçã pode até gostar de todas, mas este dango é único.",
    "4": "Cada mastigada, uma explosão de menta refrescante! Ótimo para relaxar antes de sair!",
    "5": "O sabor do ovo de Rhenoplos infundido com notas de cereja! Delícia estonteante!",
    "6": "Toda a suculência da fruta em um dango! Uma explosão suculenta na sua boca!",
    "7": "Um dango abarrotado dos mais saborosos feijões! Esse, sim, dá sustância!",
    "8": "Este dango é feito com movimentos super-rápidos e cirurgicamente precisos!",
    "9": "Este dango é feito com movimentos super-rápidos e o zap de um Zinogre!",
    "10": "Um dango parrudo, cheio de edamame! Um lanchinho pra ajudar a ganhar equilíbrio.",
    "11": "O peso-pesado dos dangos! Uma mordida aquieta a mente e melhora sua concentração!",
    "12": "Um dango muito macio, feito de ingredientes clássicos e ótimo para as pernas!",
    "13": "Elimine o estresse e ganhe aquela energia com um toque de sutil doçura!",
    "14": "Feito com abacaxi especial que se expande na barriga! Saciedade com uma mordida!",
    "15": "Feito com batatas da sorte! É encantado com um feitiço de saúde e felicidade.",
    "16": "Recheado com algas marinhas pra dar um gostinho de mar! Os surfistas adoram.",
    "17": "Feito com castanhas duras. O sabor suave harmoniza com uma xícara de chá.",
    "18": "A interação complexa de ovo e castanha aqui cria um novo e sutil combo de sabores!",
    "19": "Dango cozido em um caldo medicinal. Têm sabor amargo e maduro!",
    "20": "Ainda mais ervas e mais caldo! Super amargo: só pra adultos de verdade!",
    "21": "Dizem que este dango concede uma bênção lunar que protege os amigos!",
    "22": "Um dango com mistura de cacau. É delicioso e nutritivo ao mesmo tempo!",
    "23": "Um dango feito com ovos e tempero leve. Cuidado: é quente à beça!",
    "24": "Um dango de ovo cozido no vapor em fogo muito alto! Não vá queimar a língua!",
    "25": "Um dango salgado com águas locais. É bem marinado, por isso dura bastante tempo!",
    "26": "Um dango sovado pelo riacho de uma cachoeira.  Hidrata milagrosamente!",
    "27": "Um dango novo e picante, que usa uma pimenta local! Sua língua vai formigar!",
    "28": "Menos dango e MUITO mais pimenta! Queimar a língua nunca foi tão bom!",
    "29": "Um dango resfriado nas Ilhas Gélidas. Tão frio que gela o estômago!",
    "30": "Dangos congelados em uma geleira. Vá com calma pra não congelar o cérebro!",
    "31": "Sabia que as pessoas comiam ele antes de uma caçada pra dar sorte?",
    "32": "Tradicionalmente, comia-se esse dango antes de uma caçada muito difícil.",
    "33": "O dango Magnamalo Mk. I! Tem gosto de barulhos de campo de batalha!",
    "34": "O dango Magnamalo Mk. II! Tem gosto da adrenalina de escapar por um fio!",
    "35": "Feito de morangos e usado para desejar melhoras. É mesmo um ótimo estímulo!",
    "36": "Um dango pingando muito mel gostoso e melado! Um prato cheio pra gula!",
    "37": "Feito com matcha aromático! Algumas espécies de aves parecem gostar do aroma.",
    "38": "Rico e perfumado, com molho de feijão doce. De alguma forma, o aroma atrai bichos!",
    "39": "Finalizado com feijão doce. Os Felynos AMAM! Pode ajudar na amizade com Palicos.",
    "40": "Um dango feito com passas colhidas no campo verdejante! Ah... natureza!",
    "41": "O especial de Kamura que todos vocês conhecem e amam! Eu cresci comendo isso!",
    "42": "Batata-doce com guarnição de feijão? A combinação grita \"refeições requintadas\"!",
    "43": "Uma rosa peculiar de muuuito longe, moída, amassada e assada em forma de dango!",
    "44": "Um dango de roseira bem escaldado, coberto com muito molho de feijão vermelho!",
    "45": "Feito com manteiga de um amendoim raro, mas tão raro que é uma sorte encontrá-lo!",
    "46": "Feito com os melhores amendoins da Planície Arenosa! Exclusividade!",
    "47": "Cheio de mimos que seus amigos vão amar. Doces para os doces!",
    "48": "Bem picante para acelerar o passo! Desafio para os amantes de pimenta forte.",
    "49": "Derrete na boca e é suave no estômago. Recomendado para caçadores ativos!",
    "50": "Bolinho no vapor que parece escondido no bambu. Sente o perfume das folhas frescas!",
    "51": "Olha só como isso aqui estica! Não vai se engasgar, hein!",
    "52": "Só serve com a alga mais fresca de Elgado! Apenas sal  suficiente para manter o vício!",
    "53": "Um borrifo de pétalas, uma colherada de néctar e voilà! Bote doçura no seu gingado!",
    "54": "A casquinha crocante caramelizada é a definição de um acidente feliz.",
    "55": "Belo como a costa de Elgado! Doce como o mar iluminado! Gos- mento como o povo... melado?"
  },
  "kor": {
    "0": "설탕의 부드러운 단맛을 맛볼 수 있는 찹쌀떡! 긴장이 풀려서 제 실력이 나올 거야~",
    "1": "긴장을 풀어주는 부드러운 단맛에 비장의 조미료를 살짝 넣어 봤어!",
    "2": "복숭아의 과즙과 쫄깃한 식감이 어우러진 찹쌀떡이야! 마을에서도 엄청 인기야~",
    "3": "영양 만점의 사과로 만든 찹쌀떡이야! 몸이 좋아지고 힘이 솟아날 거야~!",
    "4": "상쾌한 민트 맛이 들어간 찹쌀떡이야~! 나가기 전에 긴장을 풀려면 이게 딱이지!",
    "5": "초식룡의 알에서 나는 풍미와 상쾌한 벚꽃 향이 잘 어울려! 머리가 빙빙 돌 만큼 맛있어!",
    "6": "과즙이 가득한 과일로 찹쌀떡을 만들었어! 입안에서 과즙이 펑펑 터질 거야!",
    "7": "콩을 잔뜩 넣어서 한입 베어 물면 입안에서 콩이 톡톡 튀는 신기한 찹쌀떡이야!",
    "8": "재빠른 손놀림으로 쓱싹 만들어낸 떡이야. 어떻게 만드는지 배우느라 고생했어~",
    "9": "재빠르게 쓱싹! 그리고 대담하게 폭발적으로 팍팍 만드는 떡이야!",
    "10": "풋콩을 잔뜩 사용해 만든 묵직한 떡! 먹으면 몸의 균형이 안정될지도 몰라.",
    "11": "더 묵직해진 풋콩떡이야! 몸이 묵직하게 안정되면서 집중력이 더 향상될지도 몰라!",
    "12": "마을에서 정한 재료와 분량에 따라 만든 부드러운 떡! 하반신이 튼튼해진대!",
    "13": "피로가 싹 가시고 팔팔해지는 경단! 부드러운 단맛이 특징이야!",
    "14": "뱃속에서 빵빵하게 부푸는 파인애플로 만들었어! 한입만 먹어도 배불러~",
    "15": "영험한 고구마로 만든 떡이야! 평온한 일상이 계속되도록 소원을 빌었어.",
    "16": "김을 넣고 반죽해서 바다의 풍미가 살아있지! 파도 타는 사람들이 자주 먹는대!",
    "17": "혹독한 환경에서 자란 밤으로 만든 경단이야! 부드러운 맛이 차하고 잘 어울려~",
    "18": "가혹한 환경에서 자란 밤에 알을 섞어 만들었더니 더 부드러운 풍미가 느껴져!",
    "19": "아픈 데 잘 듣는 약초를 끓인 약탕에 쪄서 만든 경단인데 좀 쓰지만 어른스러운 맛이야!",
    "20": "다양한 종류의 약초를 끓인 특제 약탕에 쪄 냈답니다! 굉장히 쓰고 어른스러운 맛!",
    "21": "달구경을 하면서 먹기 좋은 경단이야. 달의 가호로 동료들을 지켜준다고 해.",
    "22": "영양 만점인 카카오를 반죽해서 만들었어! 맛도 좋고 몸에도 좋으니까 일석이조야~",
    "23": "알로 만든 경단이야. 맛이 무난해서 먹기 좋아! 뜨거우니까 조심해.",
    "24": "알로 만든 경단을 훨씬 뜨거운 센 불에 쪄 냈답니다! 화상 안 입게 조심해!",
    "25": "마을에서 나는 물로 만든 떡! 물에 담가 두면 오랫동안 보관할 수 있대!",
    "26": "마을 근처에 있는 폭포수를 맞은 반죽으로 만들었어. 건조한 피부에도 좋대!",
    "27": "초피를 넣어서 살짝 특이한 경단이야! 짜릿짜릿한 매운맛에 푹 빠져들걸!",
    "28": "초피를 더 많이 넣고 만든 경단이야! 온몸이 저려오는 느낌에 푹 빠져들걸!",
    "29": "한랭 군도의 빙하로 빠르게 식힌 과자야. 너무 많이 먹으면 배탈이 날 수도 있어!",
    "30": "한랭 군도의 빙하로 오래 식혀 만든 과자야~ 머리가 띵해지지 않게 조심해.",
    "31": "옛날에 안전한 사냥을 바라며 먹었다는 경단이야. 중요한 사냥이 있을 때 먹어 봐!",
    "32": "힘든 사냥을 나서는 사람이 무사하길 바라며 먹는 경단이야. 중요할 때 먹어!",
    "33": "마가이마가도 경단 시리즈 제1탄! 끈기 있게 만들었어! 위기 상황에 기합을 넣는 맛!",
    "34": "마가이마가도 경단 시리즈 제2탄! 위기를 기회로 바꾸는 반전 있는 맛이 느껴져!",
    "35": "안전을 기원하며 먹는다는 딸기를 사용해 만든 경단! 불안할 때 먹으면 좋아!",
    "36": "끈적한 벌꿀을 잔뜩 써서 만든 경단이야! 벌꿀이 입안 가득 퍼지는 맛!",
    "37": "향기로운 말차로 만들었어! 이 향기를 좋아하는 새도 있다고 들었어.",
    "38": "진한 향이 나는 경단에 끈끈한 팥을 얹었어~ 향이 좋아서 동물들도 모여들 거 같아!",
    "39": "동반자들이 좋아하는 떡에 팥을 얹었어! 먹으면 동반자의 마음이 이해될지도?",
    "40": "녹음이 우거진 지방에서 딴 건포도로 만든 경단이야! 대자연에 감사하며 먹자~",
    "41": "마을의 명물! 모두가 좋아하는 팥 경단이야~! 나도 옛날부터 많이 먹었어!",
    "42": "고구마떡에 단팥을 올렸어! 고급스러운 향기가 나는 게 정말 최고야~!",
    "43": "먼 지방에서 자라는 귀한 장미를 경단으로 만들었어! 입안에서 살살 녹는 식감이야~",
    "44": "공들여 구운 장미 경단에 팥을 얹었어! 입에 넣자마자 사르르 녹아 버릴 거야!",
    "45": "땅콩과 팥으로 만들었어! 이 땅콩은 운이 좋아야 구할 수 있어~",
    "46": "모래 평원의 고급 땅콩으로 만들었어! 엄청나게 운이 좋아야 구할 수 있는 소재야!",
    "47": "동반자들이 좋아하는 걸 잔뜩 넣어 만든 꿈의 경단이야!",
    "48": "먹으면 자기도 모르게 뛰쳐 나갈 만큼 매운 경단이야! 자극의 한계에 도전해 봐.",
    "49": "깨물면 입안에서 살살 녹고 부담 없는 경단이야! 활발한 사람에게 특히 추천해!",
    "50": "조릿대 잎에 꼭꼭 숨기듯 감싸 찐 경단이야! 잎사귀의 부드러운 향에 힐링될 거야~",
    "51": "당기면 길~게 늘어나는 경단이야. 목에 걸리지 않게 조심해야 해!",
    "52": "엘가도 근처 해변에서 딴 신선한 다시마로 만든 경단! 적당한 짠맛이 중독적이야!",
    "53": "예쁜 꽃잎으로 물들이고 꿀을 넣은 경단이야. 달콤한 향기에 발걸음도 경쾌!",
    "54": "바삭한 설탕 누룽지를 입힌 부드러운 경단이야. 실패에서 탄생한 인기 상품!",
    "55": "엘가도를 둘러싼 바다처럼 예쁜 파란색 경단이야~! 끈적~한 시럽이 듬뿍!"
  },
  "chT": {
    "0": "這個大福能讓你品嚐到 砂糖溫順的甘甜味！ 還能放鬆全身，恢復體力喔～",
    "1": "除了具有能夠放鬆全身的 溫順甘甜味之外， 還偷偷地加入了秘方提味喔！",
    "2": "結合了水蜜桃的果汁，與大福 嚼勁十足口感的絕妙組合！ 在村裡女孩之間也備受好評喔～",
    "3": "這是以營養滿分的蘋果 所做出來的大福喔！不但能夠 恢復體力，還能增強力量呢～！",
    "4": "這是會飄散出 清爽薄荷味的大福喔～！ 適合出門前吃一口，放鬆一下！",
    "5": "草食龍蛋的味道和清爽的 櫻花香味出奇地相配！ 美味的程度令人目眩神迷！",
    "6": "這是嘗試把多汁的水果塞入其中 所做出來的大福喔！一口咬下， 便能感到柑橘果汁在嘴裡爆發！",
    "7": "由於裡面塞了非常多的豆子， 咬下一口便會在嘴裡爆出來。 是個非常有意思的大福喔！",
    "8": "這是靠快速的手法，在一瞬間 做出來的手揉糰子喔。光是學 習怎麼製作就吃了不少苦頭呢～",
    "9": "這是透過一瞬間的快速手法， 以及大膽且宛如爆發的氣勢 所做出來的手揉糰子喔！",
    "10": "使用大量的毛豆所製成的糰子， 分量相當沉重！吃了之後， 好像還能增加身體的穩定度。",
    "11": "這是變得更加沉重的重量級 毛豆糰子喔！好像能夠使身體 穩如泰山，並提升專注力！",
    "12": "以村莊代代相傳的材料和份量 所製成的糰子，口感柔軟無比！ 據說有穩固下盤的功效！",
    "13": "能夠徹底消除身體的疲勞， 使人行動變得俐落的糰子！ 溫順的甘甜味是它最大的賣點！",
    "14": "使用會在肚子裡大幅膨脹 的鳳梨所做出來的麻糬！ 只要吃一口就會撐到不行喔～",
    "15": "使用能帶來好運的番薯 所做出來的番薯泥糰子！ 上頭施有能保佑平安的咒語喔。",
    "16": "由於加入了大量的紫菜， 因此有著超迷人的大海香氣！ 似乎很多衝浪者都會吃它。",
    "17": "這是使用在嚴苛環境下生長的 栗子所製作出來的糰子喔！ 溫和的味道配上茶，簡直絕配～",
    "18": "使用在嚴苛環境下生長的栗子， 再加入蛋之後，味道吃起來 就變得更加溫潤了喔！",
    "19": "這是用具有療效的藥草熬煮成 藥湯，再蒸煮而成的糰子喔。 吃起來微苦，是大人的味道！",
    "20": "以加了多種藥草的特製藥湯 所蒸煮而成的糰子！苦味強烈， 適合真正的大人食用！",
    "21": "這個糰子最適合賞月時享用了！ 據說吃下它，就可以得到 保護夥伴的神奇月亮庇護喔。",
    "22": "加了營養滿分的可可所做出來的 糰子！不僅可口還可強身健體， 真可謂一舉兩得呢～！",
    "23": "這是用蛋做出來的糰子！ 溫和的味道使它很好入口！ 非常燙口，吃的時候要小心喔。",
    "24": "將用蛋做的糰子 以更加高溫的大火烘烤而成！ 吃的時候要小心別被燙傷囉！",
    "25": "這是用村裡的水源做成的糰子！ 聽說只要將它浸泡在水裡面， 就能保存很～長一段時間！",
    "26": "這是以村子附近的瀑布加以衝打 所做成的糰子喔。因對治療乾性 肌膚非常有效而引起了話題呢！",
    "27": "這是用山椒做成的糰子喔， 味道有點特別！那種刺激發麻 的辣味，實在令人著迷不已！",
    "28": "放入了更多山椒所做成的糰子！ 那種辣到全身酥麻的感覺， 簡直教人欲罷不能！",
    "29": "這是豪邁地用寒冷群島的冰河 冰鎮而成的糰子喔。由於吃了 會讓胃著涼，要小心別吃太多！",
    "30": "這是使用寒冷群島的冰河 長時間冰鎮而成的糰子喔～ 要小心別吃到頭痛囉。",
    "31": "以往大家為了祈求狩獵平安， 都會吃這種糰子喔。 在進行重要的狩獵前先吃一份吧！",
    "32": "這是過去人們執行艱難狩獵任務 前，為祈求平安而吃的糰子喔。 在重要關頭時，一定要來一份。",
    "33": "這可是我以磅礡氣勢所做出來的 怨虎龍糰子系列第一款作品！ 能使人在危急時刻燃起鬥志喔！",
    "34": "怨虎龍糰子的第二款作品！ 味道清爽，吃了之後彷彿就能 徹底扭轉眼前的危機喔！",
    "35": "這個用草莓做成的糰子，是大家 祈求平安時都會吃的東西喔！ 感到不安時，也許就該來一份！",
    "36": "使用大量濃稠蜂蜜所做出來的 一種糰子！吃下去就會讓你的 嘴巴裡全都是滿滿的蜂蜜喔！",
    "37": "使用香味十足的抹茶所做出來 的糰子！我曾聽說過有些鳥類 很喜歡這種香氣喔。",
    "38": "我在香氣濃郁又強烈的糰子上， 抹了一層濃稠的豆沙喔～ 就連動物似乎都會聞香而來呢！",
    "39": "我在隨從們愛吃的糰子上 抹了一層豆沙喔！只要吃了， 也許就能明白隨從的想法呢。",
    "40": "此餡料糰子，是以某個綠意盎然 的地方所產的葡萄乾製作而成。 抱著對自然的感謝之意享用吧～",
    "41": "這是所有人都非常喜愛的豆沙 糰子，也是神火村的名產喔～！ 我也是從小開始就吃了不少呢！",
    "42": "我在用番薯做的糰子上放了一球 豆沙喔！這股奢華的典雅香氣， 真是教人無法抗拒啊～！",
    "43": "這個糰子是我用遙遠地區的稀有 玫瑰所做成的！吃下去會有一種 糰子在嘴裡化開的奇妙口感喔～",
    "44": "把豆沙毫不保留加在精心烤製的 玫瑰糰子上！放入口中的瞬間， 就能感覺糰子正在不斷化開！",
    "45": "這個是抹了花生餡的糰子喔！ 如果運氣不夠好的話， 是很難取得這種花生的～",
    "46": "這是用在沙原取得的高級花生 所做出來的糰子！如果沒有過人 的好運，很難取得這種素材！",
    "47": "這個夢幻糰子塞滿了隨從們 最喜歡的食物！",
    "48": "吃了之後會不禁拔腿狂奔的 超～辣糰子！ 快來挑戰刺激的極限吧。",
    "49": "大口吞下後會在口中化開， 對腸胃非～常好的糰子喔！ 特別推薦給個性活潑的人！",
    "50": "這是把糰子藏在竹葉之中 蒸製而成的糰子喔！ 竹葉的清雅香氣非常療癒～",
    "51": "這個糰子用力拉開後， 能夠延展得超～級長喔。 吃的時候要小心別噎到了！",
    "52": "以艾爾卡多近海的新鮮昆布 製成的糰子！ 恰到好處的鹹度會讓人上癮！",
    "53": "這是以美麗的花瓣上色， 並加入花蜜製作而成的糰子喔。 甜甜的香氣能讓腳步變得輕盈！",
    "54": "這是外頭有著脆脆的焦脆砂糖， 內部口感柔軟的糰子喔。 此乃自失敗中誕生的熱門品項！",
    "55": "這個糰子的顏色像極了 圍繞艾爾卡多的蔚藍海洋喔～！ 上頭還淋了濃～濃的黑糖蜜呢！"
  },
  "chS": {
    "0": "尽享砂糖柔和甜味的大福！ 吃下去就能放松身心， 各种状态会提升哦～",
    "1": "令人放松身心的甜味不变， 还有秘密调味隐藏其中！",
    "2": "桃子汁和筋道口感相得益彰！ 大受村里女孩欢迎的大福～",
    "3": "使用了营养丰富的苹果哦！ 身体状态提升， 力量不断涌现～！",
    "4": "清爽的薄荷风味在口中扩散～！ 最适合出门前来一个放松身心！",
    "5": "硬甲龙蛋的风味 和清爽樱花香气形成绝配！ 美味得令人迷醉！",
    "6": "糯米皮里填满了多汁的水果！ 轻合牙齿，果汁在口中迸溅！",
    "7": "制作时添加了大量豆子， 一口咬下，豆子在嘴里爆开， 令人愉悦的大福！",
    "8": "用灵活的和面手法 干脆利落地做出来的团子哦。 这做法可是很难学会的呢～",
    "9": "干脆利落、大胆揉面， 充满气势地做出来的团子哦！",
    "10": "添加了大量毛豆，分量十足！ 吃下这款团子， 说不定就能获取身体平衡哦。",
    "11": "更重量级的毛豆团子！ 身体有了重心， 集中力或许也会提高哦！",
    "12": "用村庄传统材料和配比 制作的超柔软团子！ 据说吃了腰腿更结实！",
    "13": "让人身手更敏捷， 疲劳一扫空的团子！ 特色是柔和的甜味！",
    "14": "使用了会在肚里膨胀的 饱腹菠萝！一口下去， 肚子就已经饱啦～",
    "15": "材料使用了吉利的芋头！ 这款团子上， 施加有平安生活的魔法哦。",
    "16": "制作中添加了大量海苔， 海潮风味令人无法抗拒！ 据说冲浪的人常吃。",
    "17": "使用了精心栽培的栗子！ 这款团子的柔和口味， 和茶非常搭哦～",
    "18": "使用了苛刻栽培的栗子， 再配上蛋， 风味更显柔和！",
    "19": "用有祛病功效的药草煎汤， 再用此药汤来蒸团子。 微微泛苦的大人味道！",
    "20": "蒸团子所使用的， 是投入各种药草的特制药汤！ 苦味更强，真正的大人味道！",
    "21": "最适合吃着赏月的团子。 据说可以得到守护伙伴的 不可思议之月亮加护哦。",
    "22": "加入了营养满点的可可！ 这团子不仅美味还滋养身体， 超划算的哦～！",
    "23": "使用蛋制作的团子。 味道清爽，易于入口！ 刚出锅，小心烫！",
    "24": "使用蛋制作的团子。 大火开锅蒸团子！ 千万小心别烫伤！",
    "25": "使用了村庄饮水的团子！ 据说把团子浸在水里， 就可以长～久保存哦！",
    "26": "用村庄附近瀑布的冲力 制作出来的团子哦。 风传对皮肤干燥有奇效！",
    "27": "使用了山椒， 有点不一样的团子哦！ 麻辣辣的感觉令人上瘾！",
    "28": "山椒加量的团子新出品！ 全身麻酥酥的感觉 简直叫人欲罢不能！",
    "29": "在冰封群岛的冰河里 强力冷冻过的团子哦。 小心吃了冰到肚子！",
    "30": "在冰封群岛的冰河里 长时间冷冻过的团子哦～ 小心吃得脑袋疼！",
    "31": "过去祈祷狩猎安全时 就会吃这种团子哦。 进行重要的狩猎时记得吃呀！",
    "32": "这款团子常用来祈愿 进行困难狩猎的人能平安。 关键时刻千万要记得吃！",
    "33": "怨虎龙团子系列第一弹 堂堂登场啦！ 是在胜负关键时加油的味道！",
    "34": "怨虎龙团子系列第二弹！ 是能够力挽狂澜的 果敢味道哦！",
    "35": "团子材料中添加了 常用来祈祷安全的草莓！ 感觉不安的时候吃或许不错！",
    "36": "这款团子添加了好多 黏稠浓厚的蜂蜜！ 嘴里会全都是蜂蜜哦！",
    "37": "添加了香气高雅的抹茶！ 听说好像有一种鸟 也喜欢这个香气哦。",
    "38": "在香气浓厚的团子里 添加了黏稠的馅料哦～ 感觉连动物都会被这香气吸引！",
    "39": "在随从们喜欢的团子上 添加了豆沙料！ 吃下去或许就能明白随从的心？",
    "40": "这款团子添加了 绿植丰富之地采摘到的葡萄干！ 吃的时候要感谢大自然哦～",
    "41": "这是村里的名产， 大家都很喜欢的夹馅团子哦～！ 我也一直都在吃呢！",
    "42": "在芋头团子上添加了豆沙料！ 散发着高级气息的香味 简直令人无法抗拒呀～！",
    "43": "用遥远之地的珍稀玫瑰 做成了团子！ 在口中迸发的味道超不可思议～",
    "44": "精心烤过的玫瑰团子里 添加了馅料！ 一入口就融化消散哦！",
    "45": "这是花生馅的糯米团！ 想要获得这种花生呀， 需要非常非常好的运气哦～",
    "46": "这款团子添加了 沙原上采摘到的高级花生！ 是超级好运才能入手的素材哦！",
    "47": "塞满了随从们喜欢的东西，应有 尽有，梦幻般的团子哦！",
    "48": "特～别辣的团子哦！吃了以后会 忍不住跑起来！来刺激一下味觉 的极限吧。",
    "49": "大口吃的话团子会在口中化开， 很～养胃！活泼的人一定要尝 尝！",
    "50": "把团子藏在竹叶里蒸的哦！ 那柔和的清香真让人舒服～",
    "51": "拉一拉，能无限拉长的团子哦。 小心别噎着了！",
    "52": "这款团子使用了在埃尔迦德 附近的海边采集的新鲜海带！ 咸味适度，能吃上瘾哦！",
    "53": "用美丽的花瓣上色，加入了 花蜜的团子哦。香甜芬芳， 连脚步也会变得轻快！",
    "54": "裹有一层焦脆糖衣的团子， 特别软哦！失败中诞生的 人气美食！",
    "55": "美丽的蓝色团子，颜色像环绕 埃尔迦德的大海一样哦~！还 涂了非~常浓厚的红糖汁！"
  },
  "ara": {
    "0": "دانجو مع لمسة خفيفة من الحلاوة السكرية! تناول قليلًا واسترخِ!",
    "1": "الحلوى المريحة نفسها كما تعلم، ولكنها الآن مزوّدة بشيءٍ خاص!",
    "2": "فمذاقه الذي يشبه عصير الخوخ وقوامه اللزج لا يُقهران! تُفضّله العذراوات المحليات.",
    "3": "يُصنّع الدانجو من التفاح. كما يقولون: \"مرّة في اليوم تُبقي الوحوش بعيدًا!\"",
    "4": "كل مضغة تُنتج مذاق النعناع الرائع! مثاليٌّ للاستراحة قبل خروجك!",
    "5": "مذاق بيض الرينوبلوس ممزوج مع حبات الكرز! لذيذ للغاية!",
    "6": "جودة عصير الفواكه معبّأ في دانجو! مذاق العصير المتفجر في فمك!",
    "7": "دانجو مليء بمجموعة من الحبوب ذات المذاق الأفضل! \"بالهناء والشفاء\"!",
    "8": "يستلزم صنع هذا الدانجو حركات فائقة السرعة ودقّة بالغة، كما تعلم!",
    "9": "يستلزم صنع هذا الدانجو حركات فائقة السرعة وحيوية زينجر، كما تعلم!",
    "10": "دانجو مكوّم بكثرة ومليء بالإدامامي! وجبة خفيفة تساعدك على بناء توازن جسدي.",
    "11": "الدانجو المركّز! قضمة واحدة تؤسّس العقل وتُحسّن تركيزك!",
    "12": "دانجو ناعم للغاية مصنوع من مكوّنات كلاسيكية، وهو رائع لتقوية الساق!",
    "13": "تخلّص من توترك وأضف بعض الحماس إلى خطواتك مع لمسة من الحلوى الخفيّة!",
    "14": "مصنوع من الأناناس الخاص الذي يتمدّد في معدتك! قضمة واحدة ستُشعرك بالشبع!",
    "15": "مصنوع من البطاطا المحظوظة! وهو مسحور بتعويذة الصحة والسعادة.",
    "16": "مليء بالأعشاب البحرية لنكهة ساحلية أصيلة! راكبو الأمواج يحبون هذه.",
    "17": "دانجو مصنوع من كستناء صلب القشرة! نكهته المعتدلة تتناسب جيّدًا مع كوب شاي.",
    "18": "التفاعل القويّ بين البيض والكستناء هنا يُحدث مزيجًا من نكهة جديدة لذيذة!",
    "19": "دانجو مطبوخ في حساء طبي. لديه طعم مر، وعتيق!",
    "20": "المزيد من الأعشاب، والمزيد من الحساء! مرارة فائقة: للناضجين بحقٍّ فقط!",
    "21": "يقول الناس إن هذا الدانجو يمنح بركة قمرية ستحمي أصدقاءك!",
    "22": "دانجو مصنوع من الكاكاو الصحي الممزوج به. وهو لذيذ ومغذٍ على حدٍ سواء!",
    "23": "دانجو مصنوع من البيض، وقليل من التوابل. احذر: فهو ساخن جدًا!",
    "24": "دانجو مصنوع من البيض المبخّر مخبوز على نار عالية جدًا! لا تحرق لسانك عند تناوله!",
    "25": "دانجو متبّل باستخدام المياه المالحة. وهو منقوع جيّدًا ليستمرّ لأعوام!",
    "26": "دانجو معجون بواسطة تيار شلال محلي. مرطّب بأعجوبة!",
    "27": "دانجو جديد متبّل باستخدام الفلفل المحلي! سيُشعرك بوخز في لسانك!",
    "28": "قليل من الدانجو، وكثير من الفلفل! ستشعر بالحرارة في كل مكان بأفضل طريقة!",
    "29": "دانجو مجمّد في جزر فروست. بارد جدًا، الكثير منه قد يزعج معدتك!",
    "30": "دانجو مجمّد بشدّة في كتلة جليدية. ترفّق في تناولها، أو سيتجمّد دماغك!",
    "31": "هل تعلم أن الناس اعتادوا تناول هذا قبل الصيد كنوع من سحر الحظ الجيّد؟",
    "32": "تقليديًا، كان هذا الدانجو يُؤكل عندما يكون لديك صيد صعب للغاية.",
    "33": "ماجنامالو دانجو إم كيه إن! مذاقه يشبه أصوات المعارك تمامًا!",
    "34": "ماجنامالو دانجو إم كيه إن! مذاقه يُشبه شعور استعجال استدعاء قريب!",
    "35": "مصنوع من الفراولة المستخدمة في طلب الأمنيات. إنه حقًا محفّز رائع!",
    "36": "دانجو مغموس في كوم عسل لذيذ، وشهيّ! بهجة المذاق الحلو للغاية!",
    "37": "دانجو مصنوع من الماتشا العطرية! أنواع خاصة من الطيور تحب رائحته، بوضوح.",
    "38": "دانجو غنيٌّ برائحة صوص الفول الحلو. بطريقة ما، تجذب الرائحة الحيوانات!",
    "39": "المفضّل لدى قطط فيلاين، مكتمل مع فول حلو! قد يساعد على ترابطك مع الباليكو؟",
    "40": "دانجو مصنوع من زبيب منتقى من الأرياف الخضراء حسنًا... الطبيعة!",
    "41": "كامورا الخاص الذي تعرفونه جميًعا وتحبونه! أنا فعليًا نشأت على هذه الأشياء!",
    "42": "البطاطا الحلوة مع زينة من الحبوب الحلوة؟ مجموعة توحي بطعام جيّد!",
    "43": "وردة غريبة من مكان بعيد، طُحنت، ثم عُجنت، ثم خُبزت على هيئة دانجو!",
    "44": "دانجو من الورد مشويّ جيّدًا، مُغطى بجرعة صحية من صوص الفول الأحمر!",
    "45": "دانجو زبدة الفول السوداني مصنوع من فول نادر. من ندرته يكون محظوظًا من يعثر عليه!",
    "46": "مصنوع من أجود أنواع الفول في ساندي بلاينز! لا تسألني من أين حصلت عليها.",
    "47": "مليئة بالأشياء الجيدة التي أراهن أن رفاقك سيحبونها. الأشياء الجميلة للأعزاء!",
    "48": "وجبة حارة لإضافة بعض الحماس إلى خطواتك! تحدٍ لأجرأ باحث عن الأكلات الحارة.",
    "49": "يذوب في فمك، ولطيف على معدتك. موصى به للصياد النشط!",
    "50": "يبدو أن تلك الكعكة مختبئة في الخيزران. احصل على على نفحة من تلك الأوراق الطازجة!",
    "51": "تحقق من مدى قدرته على التمدد! لا تدعه يعلق في حلقك!",
    "52": "عشب إلجادو البحري الطازج فقط هو ما سيفي بالغرض! به ما يكفي من الملح لإدمانه.",
    "53": "القليل من البتلات، وحفنة من الرحيق، وانتهى الأمر! يضيف الأناقة إلى خطواتك.",
    "54": "القشرة المقرمشة بالكراميل هي التعريف الدقيق للصدفة السعيدة.",
    "55": "جميلة مثل ساحل إلجادو! لذيذة مثل البحر المتلألئ! لزجة مثل... المواطنين الطيبين؟"
  },
  "pol": {}
}