{
  "jpn": {
    "1048577": "痛恨の一撃のスキルを 武器に付与する装飾品。",
    "1048578": "弱点特効【属性】のスキルを 武器に付与する装飾品。",
    "1048579": "<COL RED>【大剣・盾斧専用】</COL> 防御研磨術Ⅰのスキルを 武器に付与する装飾品。",
    "1048580": "<COL RED>【大剣・盾斧専用】</COL> 防御研磨術Ⅱのスキルを 武器に付与する装飾品。",
    "1048581": "<COL RED>【双剣専用】</COL> 鬼人激化のスキルを 武器に付与する装飾品。",
    "1048582": "<COL RED>【狩猟笛専用】</COL> 大音量演奏のスキルを 武器に付与する装飾品。",
    "1048583": "<COL RED>【剣斧専用】</COL> ビン変形強化のスキルを 武器に付与する装飾品。",
    "1048584": "<COL RED>【弓専用】</COL> 曲射効果持続のスキルを 武器に付与する装飾品。",
    "1048585": "#Rejected#",
    "1048586": "竜種特効のスキルを 武器に付与する装飾品。",
    "1048587": "空棲系特効のスキルを 武器に付与する装飾品。",
    "1048588": "水棲系特効のスキルを 武器に付与する装飾品。",
    "1048589": "小型特効のスキルを 武器に付与する装飾品。",
    "1048590": "火やられ特効のスキルを 武器に付与する装飾品。",
    "1048591": "水やられ特効のスキルを 武器に付与する装飾品。",
    "1048592": "雷やられ特効のスキルを 武器に付与する装飾品。",
    "1048593": "氷やられ特効のスキルを 武器に付与する装飾品。",
    "1048594": "怨虎竜の魂のスキルを 武器に付与する装飾品。",
    "1048595": "天彗龍の魂のスキルを 武器に付与する装飾品。",
    "1048596": "霞龍の魂のスキルを 武器に付与する装飾品。",
    "1048597": "鋼龍の魂のスキルを 武器に付与する装飾品。",
    "1048598": "炎王龍の魂のスキルを 武器に付与する装飾品。",
    "1048599": "風神龍の魂のスキルを 武器に付与する装飾品。",
    "1048600": "雷神龍の魂のスキルを 武器に付与する装飾品。",
    "1048601": "オトモへの采配術のスキルを 武器に付与する装飾品。",
    "1048602": "人魂鳥倍加のスキルを 武器に付与する装飾品。",
    "1048603": "<COL RED>【銃槍専用】</COL> 竜杭砲強化のスキルを 武器に付与する装飾品。",
    "1048604": "牙獣種特効のスキルを 武器に付与する装飾品。",
    "1048605": "劫血活性のスキルを 武器に付与する装飾品。",
    "1048606": "翔蟲効果持続のスキルを 武器に付与する装飾品。",
    "1048607": "研鑽のスキルを 武器に付与する装飾品。",
    "1048608": "<COL RED>【ハンマー専用】</COL> 溜打強化のスキルを 武器に付与する装飾品。",
    "1048609": "<COL RED>【双剣専用】</COL> 鬼人強走のスキルを 武器に付与する装飾品。",
    "1048610": "<COL RED>【操虫棍専用】</COL> 猟虫激化のスキルを 武器に付与する装飾品。",
    "1048611": "<COL RED>【ランス専用】</COL> ガードバッシュのスキルを 武器に付与する装飾品。"
  },
  "eng": {
    "1048577": "A decoration that gives weapons the Brutal Strike skill.",
    "1048578": "A decoration that gives weapons the Element Exploit skill.",
    "1048579": "<COL RED>(Great Sword/Charge Blade only)</COL> A decoration that gives weapons Defense Grinder I.",
    "1048580": "<COL RED>(Great Sword/Charge Blade only)</COL> A decoration that gives weapons Defense Grinder II.",
    "1048581": "<COL RED>(Dual Blades only)</COL> A decoration that gives weapons Hellion Mode.",
    "1048582": "<COL RED>(Hunting Horn only)</COL> A decoration that gives weapons Maximum Volume.",
    "1048583": "<COL RED>(Switch Axe only)</COL> A decoration that gives weapons Phial Switch Boost.",
    "1048584": "<COL RED>(Bow only)</COL> A decoration that gives weapons Lasting Arc Shot.",
    "1048585": "#Rejected#",
    "1048586": "A decoration that gives weapons the Wyvern Exploit skill.",
    "1048587": "A decoration that gives weapons the Anti-Aerial Species skill.",
    "1048588": "A decoration that gives weapons the Anti-Aquatic Species skill.",
    "1048589": "A decoration that gives weapons the Small Monster Exploit skill.",
    "1048590": "A decoration that gives weapons the Fireblight Exploit skill.",
    "1048591": "A decoration that gives weapons the Waterblight Exploit skill.",
    "1048592": "A decoration that gives weapons the Thunderblight Exploit skill.",
    "1048593": "A decoration that gives weapons the Iceblight Exploit skill.",
    "1048594": "A decoration that gives weapons the Magnamalo Soul skill.",
    "1048595": "A decoration that gives weapons the Valstrax Soul skill.",
    "1048596": "A decoration that gives weapons the Chameleos Soul skill.",
    "1048597": "A decoration that gives weapons the Kushala Daora Soul skill.",
    "1048598": "A decoration that gives weapons the Teostra Soul skill.",
    "1048599": "A decoration that gives weapons the Ibushi Soul skill.",
    "1048600": "A decoration that gives weapons the Narwa Soul skill.",
    "1048601": "A weapon decoration that enhances the Buddy Rally skill.",
    "1048602": "A decoration that gives weapons the Spiribird Doubled skill.",
    "1048603": "<COL RED>(Artillery only)</COL> A decoration that gives weapons Wyrmstake Boost.",
    "1048604": "A decoration that gives weapons the Fanged Exploit skill.",
    "1048605": "A decoration that gives weapons the Bloody Heart skill.",
    "1048606": "A decoration that gives weapons the Wirebug Wrangler skill.",
    "1048607": "A decoration that gives weapons the Self-Improvement skill.",
    "1048608": "<COL RED>(Hammer only)</COL> A decoration that gives weapons Charge Up.",
    "1048609": "<COL RED>(Dual Blades only)</COL> A decoration that gives weapons Demon Rage.",
    "1048610": "<COL RED>(Insect Glaive only)</COL> A decoration that gives weapons the Kinsect Supercharge skill.",
    "1048611": "<COL RED>(Lance only)</COL> A decoration that gives weapons the Guard Bash skill."
  },
  "fre": {
    "1048577": "Joyau dotant les armes du Talent Coup brutal.",
    "1048578": "Joyau dotant les armes du Talent Faibl. élément.",
    "1048579": "<COL RED>(Pour Grande épée/Volto-hache)</COL> Un joyau qui confère aux armes Broyeur défense I.",
    "1048580": "<COL RED>(Pour Grande épée/Volto-hache)</COL> Joyau qui confère aux armes Broyeur défense II.",
    "1048581": "<COL RED>(Pour Lames doubles)</COL> Joyau qui confère aux armes Mode diablotin.",
    "1048582": "<COL RED>(Pour Corne de chasse)</COL> Joyau qui confère aux armes Volume maximal.",
    "1048583": "<COL RED>(Pour Morpho-hache)</COL> Joyau qui confère aux armes Boost substi fiole.",
    "1048584": "<COL RED>(Pour Arc)</COL> Joyau qui confère aux armes Tir barrage prolongé.",
    "1048585": "#Rejected#",
    "1048586": "Joyau dotant les armes du Talent Faiblesse wyvernes.",
    "1048587": "Joyau dotant les armes du Talent Esp. anti-aériennes.",
    "1048588": "Joyau dotant les armes du Talent Esp. anti-aquatiques.",
    "1048589": "Joyau dotant les armes du Talent Faibl. petits monstres.",
    "1048590": "Joyau dotant les armes du Talent Faibl. fléau-Feu.",
    "1048591": "Joyau dotant les armes du Talent Faibl. fléau-Eau.",
    "1048592": "Joyau dotant les armes du Talent Faibl. fléau-Foudre.",
    "1048593": "Joyau dotant les armes du Talent Faibl. fléau-Glace.",
    "1048594": "Joyau dotant les armes du Talent Âme Magnamalo.",
    "1048595": "Joyau dotant les armes du Talent Âme Valstrax.",
    "1048596": "Joyau dotant les armes du Talent Âme Chameleos.",
    "1048597": "Joyau dotant les armes du Talent Âme Kushala Daora.",
    "1048598": "Joyau dotant les armes du Talent Âme Teostra.",
    "1048599": "Joyau dotant les armes du Talent Âme Ibushi.",
    "1048600": "Joyau dotant les armes du Talent Âme Narwa.",
    "1048601": "Joyau d'arme qui augmente le talent Esprit Pilpoil.",
    "1048602": "Joyau dotant les armes du Talent Bonus Spectroiseaux.",
    "1048603": "<COL RED>(Pour Artificier)</COL> Joyau qui confère aux armes Boost wyrm.",
    "1048604": "Joyau dotant les armes du Talent Exploit à croc.",
    "1048605": "Joyau dotant les armes du Talent Cœur sanglant.",
    "1048606": "Joyau dotant les armes du Talent Dresseur Filoptère.",
    "1048607": "Joyau dotant les armes du Talent Auto-amélioration.",
    "1048608": "<COL RED>(Pour marteau)</COL> Joyau qui confère aux armes Charge.",
    "1048609": "<COL RED>(Pour lames doubles)</COL> Joyau qui confère aux armes Rage démoniaque.",
    "1048610": "<COL RED>(Pour insectoglaive)</COL> Joyau qui confère aux armes Surcharge kinsecte.",
    "1048611": "<COL RED>(Pour lance)</COL> Joyau qui confère aux armes Coup défensif."
  },
  "ita": {
    "1048577": "Dona alle armi l'abilità Colpo brutale.",
    "1048578": "Dona alle armi l'abilità Debolezza elementale.",
    "1048579": "<COL RED>(Solo spadone/lama caricata)</COL> Decorazione che dona alle armi Difensore strenuo I.",
    "1048580": "<COL RED>(Solo spadone/lama caricata)</COL> Dona alle armi l'abilità Difensore strenuo II.",
    "1048581": "<COL RED>(Solo doppie lame)</COL> Dona alle armi l'abilità Modalità rogna.",
    "1048582": "<COL RED>(Solo corno da caccia)</COL> Dona alle armi l'abilità Volume massimo.",
    "1048583": "<COL RED>(Solo spadascia)</COL> Dona alle armi l'abilità Bonus scambio rivestimento.",
    "1048584": "<COL RED>(Solo arco)</COL> Dona alle armi l'abilità Tiro parabolico duraturo.",
    "1048585": "#Rejected#",
    "1048586": "Dona alle armi l'abilità Debolezza wyvern.",
    "1048587": "Dona alle armi l'abilità Antivolanti.",
    "1048588": "Dona alle armi l'abilità Antiacquatici.",
    "1048589": "Dona alle armi l'abilità Debolezza mostro piccolo.",
    "1048590": "Dona alle armi l'abilità Debolezza fuoco.",
    "1048591": "Dona alle armi l'abilità Debolezza acqua.",
    "1048592": "Dona alle armi l'abilità Debolezza tuono.",
    "1048593": "Dona alle armi l'abilità Debolezza ghiaccio.",
    "1048594": "Dona alle armi l'abilità Anima Magnamalo.",
    "1048595": "Dona alle armi l'abilità Anima Valstrax.",
    "1048596": "Dona alle armi l'abilità Anima Chameleos.",
    "1048597": "Dona alle armi l'abilità Anima Kushala Daora.",
    "1048598": "Dona alle armi l'abilità Anima Teostra.",
    "1048599": "Dona alle armi l'abilità Anima Ibushi.",
    "1048600": "Dona alle armi l'abilità Anima Narwa.",
    "1048601": "Potenzia l'effetto dell'abilità Adunata compagno.",
    "1048602": "Dona alle armi l'abilità Spiriuccello doppio.",
    "1048603": "<COL RED>(Solo artiglieria)</COL> Dona alle armi l'abilità Bonus cannone wyvern.",
    "1048604": "Dona alle armi l'abilità Debolezza zannuta.",
    "1048605": "Dona alle armi l'abilità Cuore sanguinario.",
    "1048606": "Dona alle armi l'abilità Insetto filo rissoso.",
    "1048607": "Dona alle armi l'abilità Miglioramento.",
    "1048608": "<COL RED>(Solo martello)</COL> Dona alle armi l'abilità Carica+.",
    "1048609": "<COL RED>(Solo doppie lame)</COL> Dona alle armi l'abilità Ira demoniaca.",
    "1048610": "<COL RED>(Solo falcione insetto)</COL> Dona alle armi l'abilità Supercarica kinsetto.",
    "1048611": "<COL RED>(Solo lancia)</COL> Dona alle armi l'abilità Colpo difensivo."
  },
  "ger": {
    "1048577": "Diese Dekoration verleiht Waffen die Fähigkeit Brutaler Schlag.",
    "1048578": "Diese Dekoration verleiht Waffen die Fähigkeit Elementvorteil.",
    "1048579": "<COL RED>(Nur Großschwert/Energieklinge)</COL> Diese Dekoration verleiht Waffen Abwehr-Schleifer I.",
    "1048580": "<COL RED>(Nur Großschwert/Energieklinge)</COL> Diese Dekoration verleiht Waffen Abwehr-Schleifer II.",
    "1048581": "<COL RED>(Nur Doppelklingen)</COL> Diese Dekoration verleiht Waffen Teufelsbratenmodus.",
    "1048582": "<COL RED>(Nur Jagdhorn)</COL> Diese Dekoration verleiht Waffen Maximallautstärke.",
    "1048583": "<COL RED>(Nur Morph-Axt)</COL> Diese Dekoration verleiht Waffen Phiolentausch-Bonus.",
    "1048584": "<COL RED>(Nur Bogen)</COL> Diese Dekoration verleiht Waffen Ewiger Bogenschuss.",
    "1048585": "#Rejected#",
    "1048586": "Diese Dekoration verleiht Waffen die Fähigkeit Wyvernvorteil.",
    "1048587": "Diese Dekoration verleiht Waffen die Fähigkeit Anti-Luft-Art.",
    "1048588": "Diese Dekoration verleiht Waffen die Fähigkeit Anti-Wasser-Art.",
    "1048589": "Diese Dekoration verleiht Waffen die Fähigkeit Kleine-Monster-Vorteil.",
    "1048590": "Diese Dekoration verleiht Waffen die Fähigkeit Feuerpestvorteil.",
    "1048591": "Diese Dekoration verleiht Waffen die Fähigkeit Wasserpestvorteil.",
    "1048592": "Diese Dekoration verleiht Waffen die Fähigkeit Donnerpestvorteil.",
    "1048593": "Diese Dekoration verleiht Waffen die Fähigkeit Eispestvorteil.",
    "1048594": "Diese Dekoration verleiht Waffen die Fähigkeit Magnamalo-Seele.",
    "1048595": "Diese Dekoration verleiht Waffen die Fähigkeit Valstrax-Seele.",
    "1048596": "Diese Dekoration verleiht Waffen die Fähigkeit Chameleos-Seele.",
    "1048597": "Diese Dekoration verleiht Waffen die Fähigkeit Kushala-Daora-Seele.",
    "1048598": "Diese Dekoration verleiht Waffen die Fähigkeit Teostra-Seele.",
    "1048599": "Diese Dekoration verleiht Waffen die Fähigkeit Ibushi-Seele.",
    "1048600": "Diese Dekoration verleiht Waffen die Fähigkeit Narwa-Seele.",
    "1048601": "Diese Waffen-Dekoration verstärkt deine Buddy- Versammlung-Fähigkeit.",
    "1048602": "Diese Dekoration verleiht Waffen die Fähigkeit Doppelter Irrlitz.",
    "1048603": "<COL RED>(Nur Artillerie)</COL> Diese Dekoration verleiht Waffen Wyrmstake-Bonus.",
    "1048604": "Diese Dekoration verleiht Waffen die Fähigkeit Reißzahnvorteil.",
    "1048605": "Diese Dekoration verleiht Waffen die Fähigkeit Blutiges Herz.",
    "1048606": "Diese Dekoration verleiht Waffen die Fähigkeit Seilkäfer-Streithahn.",
    "1048607": "Diese Dekoration verleiht Waffen die Fähigkeit Selbstverbesserung.",
    "1048608": "<COL RED>(Nur Hammer)</COL> Diese Dekoration verleiht Waffen Aufladen.",
    "1048609": "<COL RED>(Nur Doppelklingen)</COL> Diese Dekoration verleiht Waffen Dämonenwut.",
    "1048610": "<COL RED>(Nur Glefe)</COL> Diese Dekoration verleiht Waffen die Fähigkeit Kinsekt-Überladung.",
    "1048611": "<COL RED>(Nur Lanze)</COL> Diese Dekoration verleiht Waffen die Fähigkeit Block-Stoß."
  },
  "spa": {
    "1048577": "Un adorno que da a las armas la habilidad Golpe brutal.",
    "1048578": "Un adorno que da a las armas la habilidad Aprovechar elemento.",
    "1048579": "<COL RED>(Solo con gran espada o hacha cargada)</COL> Adorno que complementa las armas con Mueledefensas I.",
    "1048580": "<COL RED>(Solo gran espada/hacha cargada)</COL> Un adorno que da a las armas Mueledefensas II.",
    "1048581": "<COL RED>(Solo espadas dobles)</COL> Un adorno que da a las armas Modo vándalo.",
    "1048582": "<COL RED>(Solo cornamusa)</COL> Un adorno que da a las armas Volumen máximo.",
    "1048583": "<COL RED>(Solo hacha espada)</COL> Un adorno que da a las armas Intercambio de vial aumentado.",
    "1048584": "<COL RED>(Solo arco)</COL> Un adorno que da a las armas Tiro parabólico duradero.",
    "1048585": "#Rejected#",
    "1048586": "Un adorno que da a las armas la habilidad Aprovechar wyvern.",
    "1048587": "Un adorno que da a las armas la habilidad Especie antiaérea.",
    "1048588": "Un adorno que da a las armas la habilidad Especie antiacuática.",
    "1048589": "Un adorno que da a las armas la habilidad Aprovechar monstruo pequeño.",
    "1048590": "Un adorno que da a las armas la habilidad Aprovechar plaga de fuego.",
    "1048591": "Un adorno que da a las armas la habilidad Aprovechar plaga de agua.",
    "1048592": "Un adorno que da a las armas la habilidad Aprovechar plaga de rayo.",
    "1048593": "Un adorno que da a las armas la habilidad Aprovechar plaga de hielo.",
    "1048594": "Un adorno que da a las armas la habilidad Alma de Magnamalo.",
    "1048595": "Un adorno que da a las armas la habilidad Alma de Valstrax.",
    "1048596": "Un adorno que da a las armas la habilidad Alma de Chameleos.",
    "1048597": "Un adorno que da a las armas la habilidad Alma de Kushala Daora.",
    "1048598": "Un adorno que da a las armas la habilidad Alma de Teostra.",
    "1048599": "Un adorno que da a las armas la habilidad Alma de Ibushi.",
    "1048600": "Un adorno que da a las armas la habilidad Alma de Narwa.",
    "1048601": "Adorno para armamento con el que potenciar la habilidad Camaradas unidos.",
    "1048602": "Un adorno que da a las armas la habilidad Animave duplicada.",
    "1048603": "<COL RED>(Solo artillería)</COL> Un adorno que da a las armas Sierpe potenciada.",
    "1048604": "Un adorno que da a las armas la habilidad Aprovechar colmillos.",
    "1048605": "Un adorno que da a las armas la habilidad Corazón sangriento.",
    "1048606": "Un adorno que da a las armas la habilidad Cordóptero combatiente.",
    "1048607": "Un adorno que da a las armas la habilidad Automejora.",
    "1048608": "<COL RED>(Solo martillo)</COL> Un adorno que da a las armas Más carga.",
    "1048609": "<COL RED>(Solo espadas dobles)</COL> Un adorno que da a las armas Furia demoníaca.",
    "1048610": "<COL RED>(Solo glaive insecto)</COL> Un adorno que da a las armas la habil. Supercarga kinsecto.",
    "1048611": "<COL RED>(Solo lanza)</COL> Un adorno que da a las armas la habilidad Golpe de bloqueo."
  },
  "rus": {
    "1048577": "Украшение. Дает оружию навык \"Жестокий удар\".",
    "1048578": "Украшение. Дает оружию навык \"Уязвимость к стихии\".",
    "1048579": "<COL RED>(Двуручный меч/Силовой клинок)</COL> Украшение. Дает оружию \"Защитную дробилку I\".",
    "1048580": "<COL RED>(Двуручный меч/Силовой клинок)</COL> Украшение. Дает оружию \"Защитную дробилку II\".",
    "1048581": "<COL RED>(Два клинка)</COL> Украшение. Дает оружию \"Режим беса\".",
    "1048582": "<COL RED>(Охотничий рог)</COL> Украшение. Дает оружию \"Максимальную громкость\".",
    "1048583": "<COL RED>(Выкидной топор)</COL> Украшение. Дает оружию \"Быструю смену склянки\".",
    "1048584": "<COL RED>(Лук)</COL> Украшение. Дает оружию \"Длительный выстрел дугой\".",
    "1048585": "#Rejected#",
    "1048586": "Украшение. Дает оружию навык \"Уязвимость виверны\".",
    "1048587": "Украшение. Дает оружию навык \"Противолетающий вид\".",
    "1048588": "Украшение. Дает оружию навык \"Противоводный вид\".",
    "1048589": "Украшение. Дает оружию навык \"Уязвимость малых монстров\".",
    "1048590": "Украшение. Дает оружию навык \"Уязвимость к огню\".",
    "1048591": "Украшение. Дает оружию навык \"Уязвимость к воде\".",
    "1048592": "Украшение. Дает оружию навык \"Уязвимость к грозе\".",
    "1048593": "Украшение. Дает оружию навык \"Уязвимость ко льду\".",
    "1048594": "Украшение. Дает оружию навык \"Душа Магнамало\".",
    "1048595": "Украшение. Дает оружию навык \"Душа Валстракса\".",
    "1048596": "Украшение. Дает оружию навык \"Душа Хамелеоса\".",
    "1048597": "Украшение. Дает оружию навык \"Душа Кушалы Даоры\".",
    "1048598": "Украшение. Дает оружию навык \"Душа Теостры\".",
    "1048599": "Украшение. Дает оружию навык \"Душа Ибуси\".",
    "1048600": "Украшение. Дает оружию навык \"Душа Нарвы\".",
    "1048601": "Украшение оружия. Усиливает навык \"Сбор спутников\".",
    "1048602": "Украшение. Дает оружию навык \"Удвоение Духоптиц\".",
    "1048603": "<COL RED>(Артиллерия)</COL> Украшение. Дает оружию \"Драконье усиление\".",
    "1048604": "Украшение. Дает оружию навык \"Уязвимость к клыкам\".",
    "1048605": "Украшение. Оружие получает навык \"Кровавое сердце\".",
    "1048606": "Украшение. Дает оружию навык \"Укротитель Прутожука\".",
    "1048607": "Украшение. Дает оружию навык \"Самосовершенствование\".",
    "1048608": "<COL RED>(Молот)</COL> Украшение. Дает оружию навык \"Мощный заряд\".",
    "1048609": "<COL RED>(Два клинка)</COL> Украшение. Дает оружию навык \"Гнев демона\".",
    "1048610": "<COL RED>(Глефа насекомых)</COL> Украшение. Дает оружию навык \"Суперзаряд кинсекта\".",
    "1048611": "<COL RED>(Копье)</COL> Украшение. Дает оружию навык \"Защитный удар\"."
  },
  "pol": {
    "1048577": "Ozdoba dodająca do broni umiejętność brutalny cios.",
    "1048578": "Ozdoba dodająca do broni umiejętność wykorzystanie żywiołu.",
    "1048579": "<COL RED>(Tylko miecz dwur. / ład. ostr.)</COL> Ozdoba dodająca do broni Młynek Obrony I.",
    "1048580": "<COL RED>(Tylko miecz dwur. / ład. ostr.)</COL> Ozdoba dodająca do broni Młynek Obrony II.",
    "1048581": "<COL RED>(Tylko bliźniacze ostrza)</COL> Ozdoba dodająca do broni tryb czarta.",
    "1048582": "<COL RED>(Tylko róg łowiecki)</COL> Ozdoba dodająca do broni maksymalną głośność.",
    "1048583": "<COL RED>(Tylko topór sprężynowy)</COL> Ozdoba dodająca do broni wzmocnienie zmiany fiolki.",
    "1048584": "<COL RED>(Tylko łuk)</COL> Ozdoba dodająca do broni trwałostrzał po łuku.",
    "1048585": "#Rejected#",
    "1048586": "Ozdoba dodająca do broni umiejętność wykorzystanie wiwerny.",
    "1048587": "Ozdoba dodająca do broni umiejętność antypowietrzne gatunki.",
    "1048588": "Ozdoba dodająca do broni umiejętność antywodne gatunki.",
    "1048589": "Ozdoba dodająca do broni umiejętność wykorzystanie małych potworów.",
    "1048590": "Ozdoba dodająca do broni umiejętność wykorzystanie plagi ognia.",
    "1048591": "Ozdoba dodająca do broni umiejętność wykorzystanie plagi wody.",
    "1048592": "Ozdoba dodająca do broni umiejętność wykorzystanie plagi pioruna.",
    "1048593": "Ozdoba dodająca do broni umiejętność wykorzystanie plagi lodu.",
    "1048594": "Ozdoba dodająca do broni umiejętność dusza Magnamalo.",
    "1048595": "Ozdoba dodająca do broni umiejętność dusza Valstraxa.",
    "1048596": "Ozdoba dodająca do broni umiejętność dusza Chameleosa.",
    "1048597": "Ozdoba dodająca do broni umiejętność dusza Kushali Daory.",
    "1048598": "Ozdoba dodająca do broni umiejętność dusza Teostry.",
    "1048599": "Ozdoba dodająca do broni umiejętność dusza Ibushiego.",
    "1048600": "Ozdoba dodająca do broni umiejętność dusza Narwy.",
    "1048601": "Ozdoba broni wzmacniająca umiejętność mobilizacja kompana.",
    "1048602": "Ozdoba dodająca do broni umiejętność podwójny duchoptak.",
    "1048603": "<COL RED>(Tylko artyleria)</COL> Ozdoba dodająca do broni wzmocnienie smoczy śrut.",
    "1048604": "Ozdoba dodająca do broni umiejętność wykorzystania zębatych.",
    "1048605": "Ozdoba dodająca do broni umiejętność Krwawiące serce.",
    "1048606": "Ozdoba dodająca do broni umiejętność Ujeżdżacz kablobaków.",
    "1048607": "Ozdoba dodająca do broni umiejętność Samodoskonalenie.",
    "1048608": "<COL RED>(Tylko młot)</COL> Ozdoba dodająca do broni Ładowanie.",
    "1048609": "<COL RED>(Tylko bliźniacze ostrza)</COL> Ozdoba dodająca do broni Gniew demona.",
    "1048610": "<COL RED>(Tylko owadzia glewia)</COL> Ozdoba dodająca do broni umiej. Supernaładowanie kinsekta.",
    "1048611": "<COL RED>(Tylko lanca)</COL> Ozdoba dodająca do broni umiejętność Uderzenie z gardy."
  },
  "ptB": {
    "1048577": "Adorno que concede às armas a habilidade Ataque Brutal.",
    "1048578": "Adorno que concede às armas a habilidade Expl. de Elemento.",
    "1048579": "<COL RED>(Espadão/Lâmina dínamo apenas)</COL> Decoração que dá às armas Moedor de Defesa I.",
    "1048580": "<COL RED>(Espadão/Lâmina dínamo apenas)</COL> Decoração que dá às armas Moedor de Defesa II.",
    "1048581": "<COL RED>(Duplas-lâminas apenas)</COL> Adorno que dá às armas Modo Desordeiro.",
    "1048582": "<COL RED>(Berrante de Caça apenas)</COL> Adorno que dá às armas Volume Máximo.",
    "1048583": "<COL RED>(Transmachado apenas)</COL> Adorno que dá às armas Reforço de Troca de Frasco.",
    "1048584": "<COL RED>(Arco apenas)</COL> Adorno que dá às armas Tiro Prolong. de Arco.",
    "1048585": "#Rejected#",
    "1048586": "Adorno que concede às armas a habilidade Exploração de Serpe.",
    "1048587": "Adorno que concede às armas a habilidade Espécie Antiaérea.",
    "1048588": "Adorno que concede às armas a habilidade Espécie Antiaquática.",
    "1048589": "Adorno que concede às armas a habilidade Expl. Monstro Pequeno.",
    "1048590": "Adorno que concede às armas a habilidade Expl. de Flagelo de Fogo.",
    "1048591": "Adorno que concede às armas a habilidade Expl. de Flagelo de Água.",
    "1048592": "Adorno que concede às armas a habilidade Expl. de Flagelo de Raio.",
    "1048593": "Adorno que concede às armas a habilidade Expl. de Flagelo de Gelo.",
    "1048594": "Adorno que concede às armas a habilidade Alma de Magnamalo.",
    "1048595": "Adorno que concede às armas a habilidade Alma de Valstrax.",
    "1048596": "Adorno que concede às armas a habilidade Alma de Chameleos.",
    "1048597": "Adorno que concede às armas a habilidade Alma de Kushala Daora.",
    "1048598": "Adorno que concede às armas a habilidade Alma de Teostra.",
    "1048599": "Adorno que concede às armas a habilidade Alma de Ibushi.",
    "1048600": "Adorno que concede às armas a habilidade Alma de Narwa.",
    "1048601": "Adorno de arma que melhora a habilidade Reunião de Amigos.",
    "1048602": "Adorno que concede às armas a habilidade Espiripássaro Duplo.",
    "1048603": "<COL RED>(Artilharia apenas)</COL> Adorno que dá às armas Ref. de Serpestaca.",
    "1048604": "Adorno que concede às armas a habilidade Expl. de Presas.",
    "1048605": "Adorno que concede às armas a habilidade Coração Sangrento.",
    "1048606": "Adorno que concede às armas a habilidade Domador de Cabinseto.",
    "1048607": "Adorno que concede às armas a habilidade Autoaprimoramento.",
    "1048608": "<COL RED>(Martelo apenas)</COL> Adorno que dá às armas Energizar.",
    "1048609": "<COL RED>(Duplas-lâminas apenas)</COL> Adorno que dá às armas Ira Demoníaca.",
    "1048610": "<COL RED>(Glaive Inseto apenas)</COL> Adorno que dá às armas Sobrecarga de Kinseto.",
    "1048611": "<COL RED>(Lança apenas)</COL> Adorno que dá às armas Golpe de Guarda."
  },
  "kor": {
    "1048577": "통한의 일격 스킬을 무기에 부여하는 장식품.",
    "1048578": "약점 특효【속성】 스킬을 무기에 부여하는 장식품.",
    "1048579": "<COL RED>【대검-차지액스 전용】</COL> 방어 연마술Ⅰ 스킬을 무기에 부여하는 장식품.",
    "1048580": "<COL RED>【대검-차지액스 전용】</COL> 방어 연마술Ⅱ 스킬을 무기에 부여하는 장식품.",
    "1048581": "<COL RED>【쌍검 전용】</COL> 귀인격화 스킬을 무기에 부여하는 장식품.",
    "1048582": "<COL RED>【수렵피리 전용】</COL> 대음량 연주 스킬을 무기에 부여하는 장식품.",
    "1048583": "<COL RED>【슬래시액스 전용】</COL> 병 변형 강화 스킬을 무기에 부여하는 장식품.",
    "1048584": "<COL RED>【활 전용】</COL> 곡사 효과 지속 스킬을 무기에 부여하는 장식품.",
    "1048585": "#Rejected#",
    "1048586": "용 특효 스킬을 무기에 부여하는 장식품.",
    "1048587": "공서계 특효 스킬을 무기에 부여하는 장식품.",
    "1048588": "수서계 특효 스킬을 무기에 부여하는 장식품.",
    "1048589": "소형 특효 스킬을 무기에 부여하는 장식품.",
    "1048590": "불 피해 특효 스킬을 무기에 부여하는 장식품.",
    "1048591": "물 피해 특효 스킬을 무기에 부여하는 장식품.",
    "1048592": "번개 피해 특효 스킬을 무기에 부여하는 장식품.",
    "1048593": "얼음 피해 특효 스킬을 무기에 부여하는 장식품.",
    "1048594": "원호룡의 혼 스킬을 무기에 부여하는 장식품.",
    "1048595": "천혜룡의 혼 스킬을 무기에 부여하는 장식품.",
    "1048596": "하룡의 혼 스킬을 무기에 부여하는 장식품.",
    "1048597": "강룡의 혼 스킬 무기에 부여하는 장식품.",
    "1048598": "염왕룡의 혼 스킬을 무기에 부여하는 장식품.",
    "1048599": "풍신룡의 혼 스킬을 무기에 부여하는 장식품.",
    "1048600": "뇌신룡의 혼 스킬을 무기에 부여하는 장식품.",
    "1048601": "동반자 지휘술 스킬을 무기에 부여하는 장식품",
    "1048602": "인혼조 강화 스킬을 무기에 부여하는 장식품.",
    "1048603": "<COL RED>【건랜스 전용】</COL> 용항포 강화 스킬을 무기에 부여하는 장식품.",
    "1048604": "아수종 특효 스킬을 무기에 부여하는 장식품.",
    "1048605": "겁혈 활성 스킬을 무기에 부여하는 장식품.",
    "1048606": "밧줄벌레 효과 지속 스킬을 무기에 부여하는 장식품.",
    "1048607": "연찬 스킬을 무기에 부여하는 장식품.",
    "1048608": "<COL RED>【해머 전용】</COL> 모으기 타격 강화 스킬을 무기에 부여하는 장식품.",
    "1048609": "<COL RED>【쌍검 전용】</COL> 귀인 강주 스킬을 무기에 부여하는 장식품.",
    "1048610": "<COL RED>【조충곤 전용】</COL> 사냥벌레 격화 스킬을 무기에 부여하는 장식품.",
    "1048611": "<COL RED>【랜스 전용】</COL> 가드 배시 스킬을 무기에 부여하는 장식품."
  },
  "chT": {
    "1048577": "可對武器賦予技能 「悔恨一擊」的裝飾品。",
    "1048578": "可對武器賦予技能 「弱點特效【屬性】」的裝飾品。",
    "1048579": "<COL RED>【大劍、充能斧專用】</COL> 可對武器賦予技能 「防禦研磨術Ⅰ」的裝飾品。",
    "1048580": "<COL RED>【大劍、充能斧專用】</COL> 可對武器賦予技能 「防禦研磨術Ⅱ」的裝飾品。",
    "1048581": "<COL RED>【雙劍專用】</COL> 可對武器賦予技能 「鬼人激化」的裝飾品。",
    "1048582": "<COL RED>【狩獵笛專用】</COL> 可對武器賦予技能 「大音量演奏」的裝飾品。",
    "1048583": "<COL RED>【斬擊斧專用】</COL> 可對武器賦予技能 「瓶變形強化」的裝飾品。",
    "1048584": "<COL RED>【弓專用】</COL> 可對武器賦予技能 「曲射效果持續」的裝飾品。",
    "1048585": "#Rejected#",
    "1048586": "可對武器賦予技能 「龍種特效」的裝飾品。",
    "1048587": "可對武器賦予技能 「空棲系特效」的裝飾品。",
    "1048588": "可對武器賦予技能 「水棲系特效」的裝飾品。",
    "1048589": "可對武器賦予技能 「小型特效」的裝飾品。",
    "1048590": "可對武器賦予技能 「火異常特效」的裝飾品。",
    "1048591": "可對武器賦予技能 「水異常特效」的裝飾品。",
    "1048592": "可對武器賦予技能 「雷異常特效」的裝飾品。",
    "1048593": "可對武器賦予技能 「冰異常特效」的裝飾品。",
    "1048594": "可對武器賦予技能 「怨虎龍之魂」的裝飾品。",
    "1048595": "可對武器賦予技能 「天彗龍之魂」的裝飾品。",
    "1048596": "可對武器賦予技能 「霞龍之魂」的裝飾品。",
    "1048597": "可對武器賦予技能 「鋼龍之魂」的裝飾品。",
    "1048598": "可對武器賦予技能 「炎王龍之魂」的裝飾品。",
    "1048599": "可對武器賦予技能 「風神龍之魂」的裝飾品。",
    "1048600": "可對武器賦予技能 「雷神龍之魂」的裝飾品。",
    "1048601": "可對武器賦予技能 「隨從指示術」的裝飾品。",
    "1048602": "可對武器賦予技能 「鬼火鳥加倍」的裝飾品。",
    "1048603": "<COL RED>【銃槍專用】</COL> 可對武器賦予技能 「龍杭砲強化」的裝飾品。",
    "1048604": "可對武器賦予技能 「牙獸種特效」的裝飾品。",
    "1048605": "可對武器賦予技能 「劫血活化」的裝飾品。",
    "1048606": "可對武器賦予技能 「翔蟲效果持續」的裝飾品。",
    "1048607": "可對武器賦予技能 「鑽研」的裝飾品。",
    "1048608": "<COL RED>【大錘專用】</COL> 可對武器賦予技能 「蓄攻強化」的裝飾品。",
    "1048609": "<COL RED>【雙劍專用】</COL> 可對武器賦予技能 「鬼人強走」的裝飾品。",
    "1048610": "<COL RED>【操蟲棍專用】</COL> 可對武器賦予技能 「獵蟲激化」的裝飾品。",
    "1048611": "<COL RED>【長槍專用】</COL> 可對武器賦予技能 「防禦強鎚」的裝飾品。"
  },
  "chS": {
    "1048577": "能够赋予武器 痛恨一击技能的装饰品。",
    "1048578": "能够赋予武器 弱点特效【属性】技能的装饰品。",
    "1048579": "<COL RED>【大剑、盾斧专用】</COL> 能够赋予武器 防御打磨术Ⅰ技能的装饰品。",
    "1048580": "<COL RED>【大剑、盾斧专用】</COL> 能够赋予武器 防御打磨术Ⅱ技能的装饰品。",
    "1048581": "<COL RED>【双剑专用】</COL> 能够赋予武器 鬼人激化技能的装饰品。",
    "1048582": "<COL RED>【狩猎笛专用】</COL> 能够赋予武器 大音量演奏技能的装饰品。",
    "1048583": "<COL RED>【剑斧专用】</COL> 能够赋予武器 瓶变形强化技能的装饰品。",
    "1048584": "<COL RED>【弓专用】</COL> 能够赋予武器 曲射效果持续技能的装饰品。",
    "1048585": "#Rejected#",
    "1048586": "能够赋予武器 龙种特效技能的装饰品。",
    "1048587": "能够赋予武器 空栖系特效技能的装饰品。",
    "1048588": "能够赋予武器 水栖系特效技能的装饰品。",
    "1048589": "能够赋予武器 小型特效技能的装饰品。",
    "1048590": "能够赋予武器 火异常状态特效技能的装饰品。",
    "1048591": "能够赋予武器 水异常状态特效技能的装饰品。",
    "1048592": "能够赋予武器 雷异常状态特效技能的装饰品。",
    "1048593": "能够赋予武器 冰异常状态特效技能的装饰品。",
    "1048594": "能够赋予武器 怨虎龙之魂技能的装饰品。",
    "1048595": "能够赋予武器 天彗龙之魂技能的装饰品。",
    "1048596": "能够赋予武器 霞龙之魂技能的装饰品。",
    "1048597": "能够赋予武器 钢龙之魂技能的装饰品。",
    "1048598": "能够赋予武器 炎王龙之魂技能的装饰品。",
    "1048599": "能够赋予武器 风神龙之魂技能的装饰品。",
    "1048600": "能够赋予武器 雷神龙之魂技能的装饰品。",
    "1048601": "能够赋予武器 随从指挥术技能的装饰品。",
    "1048602": "能够赋予武器 鬼火鸟加倍技能的装饰品。",
    "1048603": "<COL RED>【铳枪专用】</COL> 能够赋予武器 龙杭炮强化技能的装饰品。",
    "1048604": "能够赋予武器 牙兽种特效技能的装饰品。",
    "1048605": "能够赋予武器 劫血活性技能的装饰品。",
    "1048606": "能够赋予武器 翔虫效果持续技能的装饰品。",
    "1048607": "能够赋予武器 钻研技能的装饰品。",
    "1048608": "<COL RED>【大锤专用】</COL> 能够赋予武器 蓄击强化技能的装饰品。",
    "1048609": "<COL RED>【双剑专用】</COL> 能够赋予武器 鬼人强走技能的装饰品。",
    "1048610": "<COL RED>【操虫棍专用】</COL> 能够赋予武器 猎虫激化技能的装饰品。",
    "1048611": "<COL RED>【长枪专用】</COL> 能够赋予武器 防御重击技能的装饰品。"
  },
  "ara": {
    "1048577": "إضافة تمنح الأسلحة مهارة الضربة الوحشية.",
    "1048578": "إضافة تمنح الأسلحة مهارة استغلال العنصر.",
    "1048579": "<COL RED>(السيف العظيم/النصل المشحون فقط)</COL> إضافة تمنح الأسلحة طاحونة دفاع I.",
    "1048580": "<COL RED>(السيف العظيم/النصل المشحون فقط)</COL> إضافة تمنح الأسلحة طاحونة دفاع II.",
    "1048581": "<COL RED>(النصال المزدوجة فقط)</COL> إضافة تمنح الأسلحة وضع هيليون.",
    "1048582": "<COL RED>(بوق الصيد فقط)</COL> إضافة تمنح الأسلحة الحد الأقصى للصوت.",
    "1048583": "<COL RED>(تبديل الفأس فقط)</COL> إضافة تمنح الأسلحة تبديل سريع للقارورة.",
    "1048584": "<COL RED>(القوس فقط)</COL> إضافة تمنح الأسلحة طلقة ملتوية دائمة.",
    "1048585": "#Rejected#",
    "1048586": "إضافة تمنح الأسلحة مهارة استغلال التنين المجنح.",
    "1048587": "إضافة تمنح الأسلحة مهارة كائنات ضد الهواء.",
    "1048588": "إضافة تمنح الأسلحة مهارة كائنات ضد الماء.",
    "1048589": "إضافة تمنح الأسلحة مهارة استغلال الوحش الصغير.",
    "1048590": "إضافة تمنح الأسلحة مهارة استغلال وباء النار.",
    "1048591": "إضافة تمنح الأسلحة مهارة استغلال وباء الماء.",
    "1048592": "إضافة تمنح الأسلحة مهارة استغلال وباء الرعد.",
    "1048593": "إضافة تمنح الأسلحة مهارة استغلال وباء الثلج.",
    "1048594": "إضافة تمنح الأسلحة مهارة روح ماجنامالو.",
    "1048595": "إضافة تمنح الأسلحة مهارة روح فالستراكس.",
    "1048596": "إضافة تمنح الأسلحة مهارة روح تشامليوس.",
    "1048597": "إضافة تمنح الأسلحة مهارة روح كوشالا داورا.",
    "1048598": "إضافة تمنح الأسلحة مهارة روح تيوسترا.",
    "1048599": "إضافة تمنح الأسلحة مهارة روح إيبوشي.",
    "1048600": "إضافة تمنح الأسلحة مهارة روح ناروا.",
    "1048601": "زينة السلاح التي تحسن من مهارة الصديق.",
    "1048602": "إضافة تمنح الأسلحة مهارة مضاعفة طيور سيبيري.",
    "1048603": "<COL RED>(المدفعية فقط)</COL> إضافة تمنح الأسلحة معزز ويرمستايك.",
    "1048604": "إضافة تمنح الأسلحة مهارة استغلال الأنياب.",
    "1048605": "إضافة تمنح الأسلحة مهارة القلب الدامي.",
    "1048606": "إضافة تمنح الأسلحة مهارة مروض حشرة الحرير.",
    "1048607": "إضافة تمنح الأسلحة مهارة التحسّن الذاتي.",
    "1048608": "<COL RED>(المطرقة فقط)</COL> إضافة تمنح الأسلحة شحنًا إضافيًا.",
    "1048609": "<COL RED>(النصال المزدوجة فقط)</COL> إضافة تمنح الأسلحة غضب العفريت.",
    "1048610": "<COL RED>[سيف الحشرة فقط]</COL> إضافة تمنح الأسلحة مهارة شحن كينسيكت الفائق.",
    "1048611": "<COL RED>(الرمح فقط)</COL> إضافة تمنح الأسلحة مهارة سحق الحراس."
  }
}