{
  "jpn": {
    "1": "---",
    "2": "体力を少量回復する薬。",
    "3": "体力を中量回復する薬。",
    "4": "毒状態を回復する薬。",
    "5": "体力の上限が最大まで上昇し、 完全回復する薬。 体力の上限は一定時間で元に戻る。",
    "6": "体力とスタミナの上限が最大まで 上昇し、完全回復する薬。 体力の上限は一定時間で元に戻る。",
    "7": "様々な属性やられを治す実。",
    "8": "焚き火台での料理の材料として 使用する食材。そのまま食べると スタミナを少量回復する。",
    "9": "体力の上限が最大まで上昇し、 体力とスタミナを回復する食料。 体力の上限は一定時間で元に戻る。",
    "10": "体力の上限が中量上昇し、 体力とスタミナを回復する食料。 体力の上限は一定時間で元に戻る。",
    "12": "体力を回復する粉塵を周囲に放つ。",
    "11": "スタミナを回復する食料だが、 焼き過ぎてしまったので、 回復しない場合も…。",
    "16": "スリンガーで発射し、強烈な閃光を 発する。眼前で炸裂させることで、 モンスターの目をくらませる。",
    "70": "スリンガーで発射し、高い周波数の 不快な音を発する。聴覚が鋭敏な モンスターの動きを制限する。",
    "71": "スリンガーに装填して発射する。 モンスターの傷に対して、 高威力のダメージを与える。",
    "72": "スリンガーで発射し、着弾時に 異臭を発する。モンスターがにおい を嫌がり、逃げ出す効果がある。",
    "26": "回復薬の元となる草。",
    "15": "地面に設置した後に転がすことも できる爆弾。衝撃によって爆発し、 その威力は絶大。",
    "14": "時限式の小さな爆弾。",
    "13": "モンスターから剥ぎ取った肉。 調合や調理、罠としての設置、 あらゆる用途に使用できる。",
    "17": "スリンガーに装填して発射する。 離れた場所にある植物や爆弾などに 当てて使うなどの使い道がある。",
    "69": "スリンガーに装填して発射する。 音と衝撃でモンスターを ひるませる。",
    "52": "スリンガーに装填して発射する。 着弾した場所に貼り付き、攻撃を 当てると追加でダメージを与える。",
    "21": "標準サイズの砥石。 武器を研磨し、斬れ味を 回復させることができる。",
    "20": "モンスターの動きを止める ことができる罠。 捕獲に使用可能。",
    "77": "翼竜を呼び出し、一番近い キャンプへ戻ることができる。 戦闘状態でも使用できる。",
    "23": "遠くを見ることができる道具。 注視した対象の、様々な情報を 読み取ることができる。",
    "24": "キャンプを設置する為の道具。 設営できる場所で使用することで 簡易キャンプの設営や編集が可能。",
    "25": "携帯しやすい組み立て式の 焚き火台セット。 料理や生肉を焼くことができる。",
    "27": "解毒薬の元となる草。",
    "76": "柔軟性が高く強靭な草。 落とし穴に使うネットの 調合に必要。",
    "28": "栄養価の高いハチミツ。 回復薬と調合すると、 その効果を高めることができる。",
    "66": "扱いを間違えれば死に至る、 危険なキノコ。 活力剤や秘薬の調合に必要。",
    "67": "増強作用を秘めたキノコ。 いろいろな回復アイテムの 調合に必要。",
    "74": "不思議なにおいのするキノコ。 モドリ玉の調合に必要。",
    "75": "たくさんの煙を発生させる実。 他のアイテムと調合すれば、 その特性を煙に乗せられる。",
    "29": "自然治癒能力を促進させる力を 秘める、にが虫のエキス。 色々な薬の調合に使える。",
    "30": "絶命時に強烈な閃光を放つ虫から 採れる発光物質。 スリンガー閃光弾の元となる素材。",
    "19": "超重量の負荷がかかると発動して、 モンスターを落とすことができる 罠。捕獲に使用可能。",
    "18": "スリンガーに装填して使用する。 小型の生物を捕獲することが できる。",
    "31": "寿命１０００年と伝わる虫の エキス。他のアイテムとの調合で、 その特性を粉塵に乗せられる。",
    "32": "衝撃が加わると放電する昆虫が 持つ電気を溜めこめる物質。 シビレ罠や電撃弾の調合に必要。",
    "73": "落とし穴、シビレ罠を 仕上げるために必要な工具。",
    "37": "獣種から採れる貴重な玉。 体内の分泌物が凝縮されて結石 となった。野性的な光を放つ。",
    "38": "一般的な弾。 １回の射撃で複数発射される。 常備品であり、弾数は無限。",
    "39": "貫通して飛ぶ弾。モンスター によっては複数回当たる。 常備品であり、弾数は無限。",
    "40": "近距離に特化した弾。 射程は短いが威力が高い。 常備品であり、弾数は無限。",
    "41": "着弾した場所に刺さった後、 爆発する弾。頭部に当たれば 気絶を狙える。",
    "42": "着弾時に複数の爆弾が飛び散る弾。 仲間にも当たるので注意が必要。",
    "43": "強力な火属性を持つ弾。 火に弱いモンスターには、 かなり有効。",
    "44": "強力な水属性を持つ弾。 水に弱いモンスターには、 かなり有効。",
    "45": "強力な雷属性を持つ弾。 雷に弱いモンスターには、 かなり有効。",
    "46": "強力な氷属性を持つ弾。 氷に弱いモンスターには、 かなり有効。",
    "47": "強力な龍属性を持つ弾。 龍属性に弱いモンスターには、 かなり有効。",
    "48": "毒状態にさせる弾。 モンスターによっては 複数発必要。",
    "49": "麻痺状態にさせる弾。 モンスターによっては 複数発必要。",
    "50": "睡眠状態にさせる弾。 モンスターによっては 複数発必要。",
    "51": "着弾した場所に刺さった後、 刃が飛び散る切断属性の弾。 尻尾切断も可能。",
    "53": "鉱脈で採掘できる鉱石。 汎用性に富んだ金属を、 精製することができる。",
    "54": "鉱脈で採掘できる鉱石。 鉄鉱石よりも良質な、 マカライト鋼に精製できる。",
    "55": "鉱脈で採掘できる鉱石。 希少価値が高く、強固な装備の 作製に欠かせない。",
    "56": "鉱脈で採掘できる上位鉱石。 研究中の素材だが、かなり良質な 金属が精製できる事が解っている。",
    "57": "鉱脈で採掘できる、微生物の遺骸や 腐敗物が結晶化した石。工房で装備 の研磨材として重宝されている。",
    "58": "骨塚で採取できる、風化して しまった骨素材。 加工するほどの堅さは無い。",
    "59": "骨塚で採取できる、丈夫な骨素材。 その強度の割に、適度な軽さで 扱いやすい素材。",
    "61": "獣種から入手できる大きな骨素材。 工房で切り出されて加工の材料に される。",
    "62": "骨塚で採取できる貴重な上位素材。 はるかなる昔、この地で息絶えた 龍の貴重な骨。",
    "83": "バーラハーラの尻尾。 大きくねじれた独特の形状で、 地中を進む推進力を生み出す。",
    "704": "バーラハーラが体内に取り込んだ 鉱石が、年月をかけて真珠のような 玉石になったもの。非常に美しい。",
    "92": "竜の体内に長年蓄積された 不純物が、結石という形に なったもの。特異な物質。",
    "93": "草食種から採れる甲殻。 小型のモンスターの中では それなりの硬度がある。",
    "98": "様々な形状がある牙の総称。 小ぶりだが、小型モンスターの 鱗くらいなら簡単に貫く。",
    "99": "その名の通りのモノ。 強烈なにおいを発する、スリンガー こやし弾の元となる素材。",
    "100": "#Rejected#",
    "676": "弓に装着すると、射程距離が 減衰し、近距離射撃の威力が 高まるビン。",
    "677": "弓に装着することで 攻撃力を上げられるビン。",
    "678": "弓に装着すると、矢が貫通して 飛ぶようになるビン。モンスター によっては複数回当たる。",
    "679": "弓に装着することで 矢に麻痺属性を付与するビン。",
    "680": "弓に装着することで 矢に毒属性を付与するビン。",
    "681": "弓に装着することで 矢に睡眠属性を付与するビン。",
    "682": "弓に装着することで 矢に爆破属性を付与するビン。",
    "683": "弓に装着することで 矢に減気属性を付与するビン。",
    "101": "モンスターのフンが凝縮された塊。 スリンガーこやし弾の元となる 素材。",
    "113": "毒素を秘めたキノコ。 毒弾や毒けむり玉の調合に必要。",
    "114": "麻痺作用を秘めたキノコ。 麻痺弾や捕獲用麻酔玉の調合に 必要。",
    "115": "睡眠作用を秘めた草。 睡眠弾や捕獲用麻酔玉の 調合に必要。",
    "116": "発火作用を秘めた不思議な草。 爆弾に使う爆薬や火炎弾の 調合に必要。",
    "117": "葉に多量の水分を蓄える草。 水冷弾の調合に必要。",
    "118": "氷のような冷気を放つ草。 氷結弾の調合に必要。",
    "119": "龍が忌み嫌うと伝えられている実。 滅龍弾の調合に必要。",
    "120": "体力を少量回復する薬。 クエスト終了後に回収される。",
    "123": "動きを止めることができる罠。 捕獲に使用可能。 クエスト終了後に回収される。",
    "124": "獲物を落とすための落とし穴。 捕獲に使用可能。 クエスト終了後に回収される。",
    "126": "食べると、一時的に攻撃力が 上昇する種。",
    "127": "食べると、一時的に防御力が 上昇する種。",
    "128": "高熱を秘めた珍しいキノコ。 爆弾に使う爆薬の調合に必要。",
    "130": "衝撃で硬い種が弾け飛ぶ木の実。 徹甲榴弾の元となる素材。",
    "131": "殻が鋭利に割れる木の実。 斬裂弾の元となる素材。",
    "143": "レ・ダウの尻尾。連なった棘に フルグライトが付着しており、 それがこすれて威嚇音を鳴らす。",
    "144": "レ・ダウの逆鱗。 逆向きについた鱗には、大量の エネルギーが蓄積されている。",
    "145": "スリンガーで発射し、モンスターを 捕獲するナイフ。罠にかかった モンスターを眠らせる効果がある。",
    "151": "着弾地点から、広い範囲に煙を 発散し、モンスターの視界を遮る。 地面に叩きつけて使用。",
    "154": "竜撃砲の機構を研究し作られた弾。 射程は極めて短いが、 圧倒的な破壊力を持つ。",
    "155": "スリンガーに装填して発射する。 着弾した場所に溜めこまれた電気を 発散させることができる。",
    "161": "一定時間、モンスターの視界から 身を隠せる。攻撃行動か、ダメージ を受けると効果が終了する。",
    "670": "汎用的に扱える木製のルアー。 小魚を模して作られている。 魚種を問わずに釣ることができる。",
    "162": "魚を釣るための道具。リールを回す ことで糸を巻き取ることができる。 水場でルアーを投げて使用する。",
    "163": "スタミナを回復するドリンク。 眠気もスッキリ！",
    "164": "アクション時のスタミナ消費量を 一時的に軽減する薬。 スタミナも回復できる。",
    "165": "一時的に体力の自然回復力を 高める薬。",
    "168": "一定時間、攻撃力を上昇させる薬。 鬼のごとき力を得る。",
    "169": "一時的に鬼神のごとき力を 得る事のできる、強力な丸薬。",
    "171": "一定時間、防御力を上昇させる薬。 岩石のごとく皮膚が硬質化する。",
    "172": "一時的に鋼のごとく皮膚が 硬質化する、強力な丸薬。",
    "174": "毒状態を回復し、同時に体力を 微量回復する薬。",
    "175": "毒を中和し体力を少量回復する 粉塵を周囲に放つ。",
    "176": "攻撃力を一時的に高める粉塵を 周囲に放つ。",
    "177": "防御力を一時的に高める粉塵を 周囲に放つ。",
    "180": "その場に毒素を含んだ煙を まき散らす煙玉。害虫対策として 主婦層にも人気。",
    "181": "罠にかかったモンスターを 捕獲する専用の手投げ麻酔玉。 地面に叩きつける等で使用。",
    "182": "スリンガーに装填するナイフ。 薬品が塗布できるような加工が されている。",
    "186": "食べると眠気をさそう生肉。 罠として使われる。",
    "188": "スリンガーで発射し、着弾すると 発光し周囲を照らす。空中のモンス ターの目をくらますこともできる。",
    "189": "スリンガーに装填して発射する。 着弾地点で発火し、火を嫌う生物を 遠ざけ、好む生物を近づける。",
    "195": "スリンガーに装填して発射する。 着弾した地点やモンスターの位置を 一定時間把握しやすくする。",
    "196": "スリンガーに装填して発射する。 着弾したモンスターを、 自身に引き付けることができる。",
    "198": "体力を中量回復する薬。 クエスト終了後に回収される。",
    "207": "スリンガーで発射し、 高い周波数の不快な音を発する。 クエスト終了後に回収される。",
    "208": "食べるとシビレる生肉。 罠として使われる。",
    "211": "食べると毒をうける生肉。 罠として使われる。",
    "213": "焚き火料理に使う追加食材。 クナファの職人が丹精込めて作った チーズ。熱すると驚くほど伸びる。",
    "215": "焚き火料理に使う追加食材。 モリバーだけが知っている 秘密の場所に生えるキノコ。",
    "217": "焚き火料理に使う追加食材。 油涌き谷の水辺に棲息するエビで、 アズズの民の栄養源のひとつ。",
    "223": "焚き火料理に使う仕上げ食材。 野性味がありつつも、清涼感のある 香りが素材の臭みを包み隠す。",
    "224": "焚き火料理に使う仕上げ食材。 普通のハチミツとは違い、独特の 風味があり、隠し味にピッタリ。",
    "225": "焚き火料理に使う仕上げ食材。 パワーのある辛みは、料理の味を 引き締め、発汗を促す作用がある。",
    "231": "隔ての砂原の特産品。 肉厚で水分が多く、砂原を旅する 多くの者の命を救ったという。",
    "232": "隔ての砂原の珍しい特産品。 その葉汁は非常に美味で、一滴で 水を高級ジュースに変える。",
    "233": "隔ての砂原の貴重な特産品。 非常に多くの水分を含んでおり、 １つあれば砂原で風呂に入れる。",
    "234": "隔ての砂原の特産品。 乾燥させる事で、深みのある香りと 刺激的な辛味の香辛料となる。",
    "235": "隔ての砂原の珍しい特産品。 舌を焼くような辛味が特徴で、 食べれば悟りが開けるという。",
    "236": "隔ての砂原の特産品。 落雷によって、フルグライトが 稲光状に結晶化したもの。",
    "237": "隔ての砂原の珍しい特産品。 フルグライトが高純度で結晶化。 非常に繊細なので、取扱注意。",
    "238": "隔ての砂原の貴重な特産品。 天をどよもす落雷によって生成 される、巨大なフルグライト結晶。",
    "258": "東地域で採れる特産品。 燃料など、様々な用途に用いられる エネルギーを秘めた石。",
    "259": "東地域で採れる珍しい特産品。 リュウヌ玉の中で時折見つかる、 ほのかに発光しているきれいな石。",
    "260": "東地域で採れる貴重な特産品。 その大きさから、長い時間をかけて 自然に作られたものと思われる。",
    "261": "東地域で採れる特産品。 黒ずんだ太古の化石。丹念に磨く ことで、独特の光沢が出てくる。",
    "262": "東地域で採れる特産品。 透き通ったツボ状のホヤ。塩蔵乾燥 を繰り返す事で保存食になる。",
    "263": "東地域で採れる珍しい特産品。 より肉厚なツボホヤ。その味わい 深さは保存食にしても失われない。",
    "266": "東地域で採れる貴重な特産品。 満月の夜に咲く花の花粉。淡く輝き あらゆるものを美しく引き立てる。",
    "267": "東地域で採れる特産品。 化石の成分が、オパールに置き換 わったもの。深い緋色を放つ。",
    "268": "東地域で採れる珍しい特産品。 オパールの透明度が高く、玄妙な 光彩を放つ、美しい化石。",
    "269": "東地域で採れる貴重な特産品。 世界の創世から見てきたかのような 雄大で美しいオパールの置換化石。",
    "270": "東地域で採れる特産品。 モンスターの骸に寄生するキノコ。 転生の象徴として珍重されている。",
    "271": "武器を研ぐことが出来る背ビレ。 砥石より少ない回数で砥ぐことが でき、斬れ味の回復量も大きい。",
    "272": "サシミウオのウロコ。 食べると体力が少量回復する。 裂傷状態にも効果がある。",
    "278": "スリンガーで発射し、高い周波数の 不快な音を発する。聴覚が鋭敏な モンスターの動きを制限する。",
    "290": "衝撃で爆発する木の実。 竜撃弾の元となる素材。",
    "291": "衝撃で破裂する木の実。 拡散弾の元となる素材。",
    "293": "チャタカブラの上質な鱗。 より硬度を増した鱗は、どんな 衝撃にもびくともしない。",
    "294": "チャタカブラの巨大な顎部分の 甲殻。質量と密度を増した甲殻は 貫禄すら感じるほど。",
    "295": "チャタカブラの上質な皮。 過酷な環境下で更に分厚さが増し、 頑丈な素材として扱われる。",
    "296": "チャタカブラの強固な腕甲。 何度も地面に擦り付けられたことで 磨き上げられた甲殻の厚みは一級。",
    "297": "チャタカブラのクエストに成功した 者に与えられる、ギルドの証明書。 装備の作成に使用する。",
    "312": "バーラハーラの上質な鱗。 分厚く耐久性に優れており、岩を 削っても傷一つ付かない。",
    "313": "バーラハーラの堅い甲殻。 高純度のフルグライト鉱石を取り 込んだ個体から取れる硬質な素材。",
    "314": "バーラハーラの尖った頭殻。 甲殻の中でも特に強度が高く、 硬い岩盤すらも容易に掘削する。",
    "315": "バーラハーラのクエストに成功した 者に与えられる、ギルドの証明書。 装備の作成に使用する。",
    "317": "ドシャグマの上質な体毛。 過酷な環境に適応する衣であり、 身を守るための鎧でもある。",
    "318": "ドシャグマの上質な皮。 肉厚で肌触りが良く、ほど良い 重みが、装備の安定感を生み出す。",
    "319": "ドシャグマの鋭い爪。 押し当てるだけで獲物の皮を破り、 一振りで血肉を豪快に引き裂く。",
    "320": "ドシャグマの鋭い牙。 骨肉を容赦なく噛み砕いてきた牙は 野生の厳しさを物語る。",
    "321": "ドシャグマのクエストに成功した 者に与えられる、ギルドの証明書。 装備の作成に使用する。",
    "346": "レ・ダウのクエストに成功した者に 与えられる、ギルドの証明書。 装備の作成に使用する。",
    "347": "レ・ダウの上質な鱗。 砂嵐で鍛えられたその鱗は、驚く ほど滑らかで驚くほど堅固。",
    "348": "レ・ダウの堅い甲殻。 複雑な形状だが規則性があり、 さらに導電性を引き上げている。",
    "349": "レ・ダウの雷をまとう角。 落雷をはるかに上回る電力の放出 にも耐えるほど、重厚で頑強。",
    "350": "レ・ダウの蒼く輝く翼爪。 フルグライトが高純度で鋭利に 結晶化しており、非常に美しい。",
    "351": "レ・ダウの体内で生成される希少な 玉石。砂原を覆い尽くすが如き万雷 を、自在に操る力があるという。",
    "352": "レ・ダウのクエストに成功した者に 与えられる、ギルドの証明書。 装備の作成に使用する。",
    "413": "着弾した場所の周囲に、 攻撃力を一時的に高める粉塵が 広がる弾。",
    "414": "着弾した場所の周囲に、 防御力を一時的に高める粉塵が 広がる弾。",
    "415": "着弾した場所の周囲に、 体力を回復する粉塵が広がる弾。",
    "416": "罠にかかったモンスターを 捕獲するボウガン専用の麻酔弾。",
    "417": "モンスターのスタミナを奪う 特殊な弾。",
    "457": "スリンガーで発射し、広い範囲で 異臭を発する。周囲のモンスターが 嫌がって逃げ出す効果がある。",
    "467": "スリンガーに装填して発射する。 着弾した場所に高威力の 打撃ダメージを与える。",
    "468": "スリンガーに装填して発射する。 着弾した場所に高威力の 切断ダメージを与える。",
    "470": "ターゲットモンスターの様々な 素材が追加報酬として手に入る。",
    "471": "ターゲットモンスターの 少し価値の高い素材が追加報酬 として手に入る。",
    "488": "ブブラチカの上質な甲殻。 加工のしやすさはそのままに、 より耐久性が増した良質な素材。",
    "490": "モンスターの体液の、さらに 濃い部分だけをすくった汁。 かなり濃厚。",
    "491": "タリオスの上質な鱗。 激しい争いを生き抜くため、無骨な 姿のまま、より堅牢に発達した。",
    "492": "翼竜種から採れる上質な皮。 扱いやすい材質に加え、 強靭さも兼ねそなえている。",
    "528": "ネルスキュラが被っている、 弾力性が高く、電気にも強い皮。 別のモンスターの皮と思われる。",
    "529": "ゲリョスの上質な皮。 弾力性が増し、ボリューミーな 質感が妙にここち良い。",
    "530": "ゲリョスの上質な翼膜。 元々持つ絶縁性と耐毒性に加えて、 伸縮性にも優れている。",
    "531": "ゲリョスの頭。 ユニークな形をしており、 愛好家にはたまらない一品。",
    "532": "ゲリョスの尻尾。ゲリョスの身体で 特に伸縮性が高い部位で、そのまま では傷をつけることすら困難。",
    "533": "ゲリョスのクエストに成功した者に 与えられる、ギルドの証明書。 装備の作成に使用する。",
    "534": "鳥竜種から採れる貴重な玉。 他の鳥竜種素材よりは高価で 取引される。",
    "535": "一部のモンスターなどから 採れる、持久力が増すという 不思議なエキス。",
    "578": "採掘量が少ない貴重なクリスタル。 非常に硬度が高く、工房などで 道具にも利用されている。",
    "579": "ライトクリスタルの上位素材。 希少価値が高く、工房でも重要な 用途にしか利用されない。",
    "582": "鉱脈で採掘できる上位鉱石。 あらゆる素材をつなぐことの できる、不思議な金属を含む鉱石。",
    "589": "骨塚で採取できる上位骨素材。 加工しやすさと、その硬度によって より良質な武具が作れる。",
    "596": "モンスターの内臓器官の１つ。 大量の水を溜め込んでいる、 保水性に優れた巨大な袋。",
    "602": "モンスターの内臓器官の１つ。 非常に高濃度の毒が溜まって いる袋。触っただけでも危険。",
    "474": "東地域で見つかる特産品。 細かなレリーフが刻まれた硬貨。 古代に使われていたらしいが…。",
    "622": "武具に蒸着させ強度を高める素材。 防具の強化をわずかに進める。",
    "623": "密度の高い上質な鎧玉。 防具の強化を少し進める。",
    "624": "武具の性能をより高める鎧玉。 防具の強化を進める。",
    "625": "高密度の堅い鎧玉。 防具の強化を大きく進める。",
    "634": "素材や薬品の持つ効力を、 最大限に引き出す薬剤。 単品では使用不可能。",
    "635": "衝撃や熱を加えることで、 爆発を引き起こす危険な薬。 大タル爆弾の調合に必要。",
    "636": "中身の入ってない小さなタル。 火薬草と調合すれば、爆弾になる。",
    "637": "中身の入ってない大きなタル。 爆薬と調合すれば、爆弾になる。",
    "638": "粘着性の強いクモの巣。 落とし穴に使うネットの調合に 必要。",
    "639": "ある程度の重量に耐える強靭な ネット。落とし穴の調合に必要。",
    "644": "黄金魚のウロコ。 まさに黄金のごとく光っている。",
    "645": "白金魚のウロコ。 プラチナな輝きを放っている。",
    "654": "高密度の重厚な鎧玉。 防具の強化をとても大きく進める。",
    "655": "上位の大型モンスターから採れる 骨素材。先端が尖っており、素材 本来の強度をそのまま活かせる。",
    "656": "上位の大型モンスターから採れる 骨素材。大型竜一頭から数本しか 採れない貴重な骨。",
    "657": "上位の大型モンスターから採れる 骨素材。高い剛性を持つ、 堅く大きな獣の骨。",
    "658": "上位の大型モンスターから採れる 骨素材。より堅牢で耐久性、 強度共に優れた獣の骨。"
  },
  "eng": {
    "1": "---",
    "2": "Restores a small amount of health.",
    "3": "Restores a moderate amount of health.",
    "4": "A cure for poison.",
    "5": "Fully restores health and temporarily maximizes the size of your Health Gauge.",
    "6": "Fully restores health and temporarily maximizes the size of your Health and Stamina Gauges.",
    "7": "A mysterious berry that cures various blights.",
    "8": "Food that restores a bit of stamina. It can also be used on the Portable BBQ Grill to have a meal.",
    "9": "A hearty roast that restores health and stamina and boosts both their max gauges. So tasty!",
    "10": "Restores health and stamina and moderately increases the size of your Health Gauge temporarily.",
    "12": "Produces a cloud that heals you and anyone nearby.",
    "11": "Restores stamina, but it may be a bit too charred to provide any healing effects...",
    "16": "Slinger ammo that causes a violent flash on impact. Will temporarily blind monsters if used in front of them.",
    "70": "Used as ammo for your Slinger. Emits a harsh, high-frequency sound that can disrupt sensitive monsters.",
    "71": "Slinger ammo that can be used to inflict massive damage on monster wounds.",
    "72": "Slinger ammo that releases a strong odor on impact. Causes certain monsters to flee.",
    "26": "A primary ingredient in potions.",
    "15": "A bomb that can be rolled after placing it on the ground. Strike it to trigger a powerful blast.",
    "14": "A small time bomb.",
    "13": "Meat carved from a monster. Can be cooked, combined, or used to set a trap.",
    "17": "Slinger ammo that can be used to hit faraway plant life and bombs.",
    "69": "Slinger ammo that detonates on impact. Use it to stagger a monster when you're in a pinch.",
    "52": "Slinger ammo that lodges into a target. Attacking where it's lodged deals extra damage.",
    "21": "A standard-sized whetstone. Use it to restore a weapon's sharpness.",
    "20": "A trap that immobilizes a target. Use it to capture monsters.",
    "77": "Call for a wingdrake to transport you to the nearest camp. Can also be used during combat.",
    "23": "A tool that magnifies distant objects and lets you learn more about them.",
    "24": "A kit with all the tools to make camp. Use to set up and edit Pop-up Camps in available locations.",
    "25": "A portable BBQ grill that can be used for grilling up raw meat and other ingredients.",
    "27": "A primary ingredient in antidotes.",
    "76": "A lightweight and extremely strong plant. Used to make nets for pitfall traps.",
    "28": "Highly nutritious honey. Combine with potions to make the more potent mega potion.",
    "66": "A dangerous fungus said to draw the life out of people. Required to craft Immunizers and Max Potions.",
    "67": "A mushroom infused with power-enhancing effects. Used in restorative items.",
    "74": "Has a very strange aroma. Is it edible? Is it deadly? Required to make farcasters.",
    "75": "A nut that produces torrents of smoke. Combine with other items to add more effects.",
    "29": "Bitter essence from an insect with innate healing abilities. Used as a component in many medicines.",
    "30": "Luminous essence from an insect that emits a powerful flash when it dies. Used to craft Flash Pods.",
    "19": "A trap for catching large monsters. It is tripped by heavy weight.",
    "18": "A net that can be fired from your Slinger. Use it to capture small creatures.",
    "31": "Essence from an insect said to live a millennium. Combine it with other items to add their properties.",
    "32": "Substance from an insect that emits electricity when struck. Required to craft Shock Traps and Thunder Ammo.",
    "73": "A must-have item for putting together pitfall traps and shock traps.",
    "37": "A valuable jewel formed from coagulated juices inside a monster. Glows wildly.",
    "38": "Standard ammo. Fires multiple shots with each pull of the trigger. Unlimited capacity.",
    "39": "Armor-piercing ammo. Depending on the monster, it can deal multiple hits. Unlimited capacity.",
    "40": "Ammo made for close combat. Short range but high power. Unlimited capacity.",
    "41": "Powerful ammo that lodges in a target and explodes. Headshots stun.",
    "42": "Ammo that fragments into multiple shells upon impact. Beware of friendly fire!",
    "43": "Ammo that packs a punch against monsters susceptible to fire.",
    "44": "Ammo that packs a punch against monsters susceptible to water.",
    "45": "Ammo that packs a punch against monsters susceptible to thunder.",
    "46": "Ammo that packs a punch against monsters susceptible to ice.",
    "47": "Ammo that packs a punch against monsters weak to dragon.",
    "48": "Ammo that inflicts poison. Some targets require multiple shots in order for the status to take effect.",
    "49": "Ammo that causes paralysis. Some targets require multiple shots in order for the status to take effect.",
    "50": "Ammo that induces sleep. Some targets require multiple shots in order for the status to take effect.",
    "51": "Ammo that ejects sharp blades on impact, which can sever tails.",
    "53": "Ore that can be smelted into a multi-purpose metal.",
    "54": "Ore mined from mineral veins. Refined Machalite Steel is far sturdier than its iron cousin.",
    "55": "Ore sourced from mining outcrops. A rare material coveted for its durability in armor crafting.",
    "56": "Ore obtained from mining outcrops. Still under research, but known to yield highly pure metal.",
    "57": "Crystallized microbes sourced from mining outcrops. Coveted as an abrasive for polishing equipment.",
    "58": "Weathered bone taken from a bonepile. Erosion has left it too fragile to use in crafting.",
    "59": "A rigid bone taken from a bonepile. Durable but light and easy to handle.",
    "61": "A massive bone from a beast. Carefully cut out and used for crafting.",
    "62": "A high-quality bone gathered from bonepiles. The remains of a dragon that once roamed these lands.",
    "83": "A Balahara tail. Its unique, twisted shape allows it to propel itself through earth with great force.",
    "704": "A jewel formed from ore that spent years inside a Balahara. Bewitchingly beautiful.",
    "92": "Throughout a wyvern's life, impurities gather and form this peculiar gem.",
    "93": "Part of a shell taken from an herbivore. Relatively sturdy for a small monster material.",
    "98": "Fangs come in many shapes and sizes. This one is small but can still pierce scale.",
    "99": "Its eye-watering stench makes useful Slinger ammo.",
    "100": "#Rejected#",
    "676": "A coating designed to deal more damage to nearby targets, at the cost of a reduced maximum range.",
    "677": "A coating that increases the attack power of arrows.",
    "678": "A coating that increases piercing ability. Depending on the monster, it can deal multiple hits.",
    "679": "A coating that applies paralysis effects to arrows.",
    "680": "A coating that applies poison effects to arrows.",
    "681": "A coating that applies sleep effects to arrows.",
    "682": "A coating that applies explosive powder to arrows.",
    "683": "A coating that applies a fatigue- inducing fluid to arrows.",
    "101": "A ball of condensed monster dung. Used to make dung pods for your Slinger.",
    "113": "A mushroom with poison properties. Needed to craft poison ammo and smoke bombs.",
    "114": "A mushroom that induces paralysis. Needed to craft paralysis ammo and tranq bombs.",
    "115": "A plant containing sleeping agents. Needed to craft sleep ammo and tranq bombs.",
    "116": "A wondrous, flammable plant. Useful for crafting explosives and Flaming Ammo.",
    "117": "This plant's leaves store a great amount of water. A component for making water ammo.",
    "118": "A plant that radiates ice-cold air. Use in combinations to create freeze ammo.",
    "119": "A mysterious berry, rumored for eons to be loathed by dragons. Required to craft Dragon Ammo.",
    "120": "Restores a small amount of Health. Returned after quest completion.",
    "123": "A trap that immobilizes a target. Use it to capture monsters. Returned after quest completion.",
    "124": "Activates a pitfall to catch monsters with. Returned after quest completion.",
    "126": "Temporarily strengthens your attacks when ingested by improving energy flow.",
    "127": "Temporarily raises your defense when ingested by hardening tissue.",
    "128": "A hard-to-find mushroom with the power to generate blazing heat. Required to craft Gunpowder.",
    "130": "A nut that explodes its hard contents on impact. Used to make sticky ammo.",
    "131": "A nut that shatters into razor-like pieces. Used to make slicing ammo.",
    "143": "A Rey Dau tail. Its Fulgurite- covered spines rub together to produce a threatening melody.",
    "144": "A Rey Dau plate. The backward- facing scale accumulates a massive amount of energy.",
    "145": "A knife coated with a tranquilizer that can be shot from your Slinger to put trapped monsters to sleep.",
    "151": "Creates a large cloud of smoke when thrown against the ground that can hide you from a monster's sight.",
    "154": "Ammo created through years of research into Wyvern's Fire. Short ranged, but destructive.",
    "155": "Slinger ammo that can dissipate electricity from the area it lands.",
    "161": "Temporarily conceal yourself from view. The effect ends if you perform an attack or take damage.",
    "670": "A common wooden lure shaped like a small fish. Good for any kind of fish.",
    "162": "A tool for fishing. Cast the lure into bodies of water and use the reel to wind in the line.",
    "163": "A Guild-approved beverage that boosts your stamina. Helps shake off sleep, too!",
    "164": "Recovers stamina and also temporarily reduces stamina depletion when performing actions.",
    "165": "Temporarily boosts your natural ability to recover lost health.",
    "168": "Temporarily boosts your attack power by filling you with demonic strength.",
    "169": "Temporarily endows you with the strength of a mighty god. Potent!",
    "171": "Temporarily boosts your defense by turning your skin as hard as rock.",
    "172": "Temporarily makes your skin as hard as adamant. Potent!",
    "174": "Removes all traces of poison and restores a slight amount of health.",
    "175": "Produces a cloud that cures poison and heals you a bit.",
    "176": "A mysterious powder that produces a cloud around the area that temporarily strengthens attacks.",
    "177": "A mysterious powder; when dispersed, temporarily strengthens defense.",
    "180": "Releases a cloud of toxic mist when used. Also popular as a household bug bomb.",
    "181": "A hand grenade used to capture monsters ensnared in traps. Can be slammed against the ground.",
    "182": "A knife that can be equipped to your Slinger. Can be coated with a range of chemicals.",
    "186": "Raw meat that puts whatever eats it to sleep. Makes great bait for traps.",
    "188": "Slinger ammo that illuminates dark areas when fired and can dazzle flying monsters.",
    "189": "Slinger ammo that can be used to scare away creatures that don't like fire and draw in those that do.",
    "195": "Slinger ammo that makes a monster or location temporarily easier to find.",
    "196": "Slinger ammo that can be used to lure monsters toward yourself.",
    "198": "Restores a moderate amount of health. Returned after quest completion.",
    "207": "Slinger ammo that emits an earsplitting sonic blast. Returned after quest completion.",
    "208": "Raw meat that paralyzes whatever eats it. Makes great bait for traps.",
    "211": "Raw meat that poisons whatever eats it. Makes great bait for traps.",
    "213": "An artisan cheese made in Kunafa, deliciously gooey when heated, and a great addition to any dish.",
    "215": "A mushroom that grows in a secret spot known only to Wudwuds. A great addition to any dish.",
    "217": "A nutritious shrimp native to Oilwell Basin and favored in Azuz. A great addition to any dish.",
    "223": "This herb's refreshing aroma can mask any foul odor. A great finishing touch to any dish.",
    "224": "Has a unique flavor, making it the perfect secret ingredient. A great finishing touch to any dish.",
    "225": "A powerful spice that enhances flavor and sweat production. A great finishing touch to any dish.",
    "231": "Found in the Windward Plains, the water stored within its plump leaves has saved many a parched traveler.",
    "232": "A rarity from the Windward Plains. A single drop of its delicious sap transforms water into ambrosia.",
    "233": "A treasure of the Windward Plains. Its leaves hold enough water to fill a bath in the driest desert.",
    "234": "Found in the Windward Plains, this dried spice lends a rich and aromatic heat to any dish.",
    "235": "A rarity from the Windward Plains. A spice so hot that a single bite opens the taster's third eye.",
    "236": "Found in the Windward Plains, the shape of this Fulgurite was sculpted by a chance lighting strike.",
    "237": "A rarity from the Windward Plains. Crystallized fulgurite, free of any impurity. Extremely delicate.",
    "238": "A treasure of the Windward Plains. A colossal fulgurite crystal, born of a sky-splitting thunderstrike.",
    "258": "Small stones found across the East. A rich source of energy, they are often burned for fuel.",
    "259": "A beautiful, faintly luminescent stone occasionally found inside Wylkdrops harvested in the East.",
    "260": "The size of this rare find from the east is the result of an eons- long natural formation process.",
    "261": "The blackened, stony remains of old bones unearthed in the east. When polished, it gains a velvety sheen.",
    "262": "A species of translucent sea squirts found in the East. When salt-dried, it becomes a fine preserved food.",
    "263": "A rare, meatier species of sea squirt found in the East. Keeps its rich flavor, even when preserved.",
    "266": "Pollen from a flower that blooms under a full moon. It exudes an ethereal pale glow.",
    "267": "A mass of organic material fossilized into opal over time. It has a deep crimson shine.",
    "268": "This gorgeous fossil is marked by an exceptionally clear and fiery opal. A truly radiant rarity.",
    "269": "The opal inclusion in this fossil burns with the fire of creation that first shaped this world.",
    "270": "A parasitic fungus that grows on the bodies of dead monsters. Prized as a symbol of reincarnation.",
    "271": "A fish fin that greatly restores sharpness and requires fewer strokes than a whetstone.",
    "272": "A scale from a Sushifish. Slightly restores health and treats bleeding.",
    "278": "Used as ammo for your Slinger. Emits a harsh, high-frequency sound that can disrupt sensitive monsters.",
    "290": "A nut that explodes on impact. Used to make Wyvern Ammo.",
    "291": "A nut that ruptures on impact. Used to make cluster bombs.",
    "293": "A quality Chatacabra scale. Its enhanced durability makes it impervious to most blows.",
    "294": "Fine plating from a Chatacabra's hulking jaw. Its density and heft are quite impressive.",
    "295": "A high-quality Chatacabra hide. Tempered by its harsh environment. Makes a fine crafting material.",
    "296": "Stout plating from a Chatacabra's arms. Constant friction with the ground has polished it to gleam.",
    "297": "A Guild certificate awarded to those who have hunted a Chatacabra. Used to make equipment.",
    "312": "A high-quality Balahara scale. Thick and durable enough to carve through stone without a scratch.",
    "313": "A hard Balahara carapace. A quality material from a specimen wrapped in pure Fulgurite.",
    "314": "A Balahara's pointy skull. An incredibly tough shell that digs through hard bedrock with ease.",
    "315": "A Guild certificate awarded to those who have hunted a Balahara. Used to make equipment.",
    "317": "Quality Doshaguma fur. So accustomed to harsh climes that it's akin to armor.",
    "318": "Quality Doshaguma hide. It's thick, comfortable weight gives reassurance to those who wear it.",
    "319": "A sharp Doshaguma claw. One poke will pierce through skin, and one swipe will tear flesh from bone.",
    "320": "A sharp Doshaguma fang. Proof of its owner's feral nature in its ability to chew through even bone.",
    "321": "A Guild certificate awarded to those who have hunted a Doshaguma. Used to make equipment.",
    "346": "A Guild certificate awarded to those who have hunted a Rey Dau. Used to make equipment.",
    "347": "A high-quality Rey Dau scale. Constant exposure to the Sandtide made it as sturdy as it is smooth.",
    "348": "The tough carapace of a Rey Dau. Its complex but consistent pattern enhances its conductivity.",
    "349": "A Rey Dau horn crackling with lightning. Durable enough to sustain great bolts of electricity.",
    "350": "A Rey Dau wingtalon with an azure glow. Coated with pure, razor-sharp Fulgurite.",
    "351": "A rare jewel that developed within a Rey Dau. Said to wield the power of ten thousand storms.",
    "352": "A Guild certificate awarded to those who have hunted a Rey Dau. Used to make equipment.",
    "413": "Ammo that produces a cloud that temporarily strengthens attacks in the impact zone of where it lands.",
    "414": "Ammo that produces a cloud that temporarily strengthens defense in the impact zone of where it lands.",
    "415": "Ammo that produces a healing cloud in the impact zone of where it lands.",
    "416": "Ammo used to capture monsters ensnared in traps.",
    "417": "Ammo that drains a monster's stamina.",
    "457": "Slinger ammo that releases a strong odor on impact, causing any surrounding monsters to flee.",
    "467": "Slinger ammo that inflicts massive blunt damage where it lands.",
    "468": "Slinger ammo that inflicts massive severing damage where it lands.",
    "470": "Assorted materials from target monster obtained as bonus rewards.",
    "471": "Valuable materials from target monster obtained as bonus rewards.",
    "488": "A high-quality carapace from a Bulaqchi. Easy to process and incredibly tough.",
    "490": "A broth made from only the thickest of a monster's juices. Quite rich.",
    "491": "A high-quality scale from a Talioth. Sturdy enough to survive many fierce battles, but still not much to look at.",
    "492": "A rare material carved from wingdrakes. It's both tough and easy to work with.",
    "528": "Elastic, electricity-resistant hide worn by a Nerscylla. Thought to be from another monster.",
    "529": "The quality hide of a Gypceros. The baggy, stretchy feel of it is oddly pleasing to the wearer.",
    "530": "A quality Gypceros wing membrane. Offers the same shock and poison protection—now with comfy stretch!",
    "531": "The uniquely shaped head of a Gypceros. A must-have for Gypceros lovers!",
    "532": "The tail of a Gypceros. The most pliant body part, and thus the most difficult part to damage.",
    "533": "A Guild certificate awarded to those who have hunted a Gypceros. Used to make equipment.",
    "534": "A valuable gem that can be harvested from bird wyverns. Said to fetch a high price on the market.",
    "535": "A mysterious substance culled from certain monsters that increases endurance.",
    "578": "A precious and extremely hard substance with a faint glow. Sometimes used for crafting tools.",
    "579": "High quality Lightcrystal. Highly coveted for its rarity, it's used for only the finest of metalworking.",
    "582": "A mysterious metal, capable of fusing nearly any two materials together.",
    "589": "A bone used as crafting material. Its ease of use and hardness allow it to be shaped into better gear.",
    "596": "A monster organ designed to hold and preserve copious amounts of water.",
    "602": "A monster organ filled with an extremely potent toxin. Even one touch can be risky.",
    "474": "A rarity found in the East. A coin bearing a delicate etched relief, long out of use.",
    "622": "Reacts uniquely to heat. Fuse this to armor to improve it by a tiny amount.",
    "623": "Reacts uniquely to heat. Fuse this to armor to improve it by a small amount.",
    "624": "Reacts uniquely to heat. Fuse this to armor to improve it.",
    "625": "A rigid, high-density armor sphere used to solidly help improve armor.",
    "634": "Works with other materials to enhance their effects. Cannot be used by itself.",
    "635": "A dangerous substance that explodes when struck or heated. Used in Large Barrel Bombs.",
    "636": "A small, empty barrel. Combine with fire herbs to make it into a bomb.",
    "637": "A large, empty barrel. Combine with gunpowder to make it into a bomb.",
    "638": "A very sticky web. Used to craft pitfall traps.",
    "639": "A sturdy net that supports a certain amount of weight without breaking. Perfect for pitfall traps.",
    "644": "A Goldenfish scale. They shimmer like only pure gold can.",
    "645": "A Platinumfish scale. They give off a beautiful gleam.",
    "654": "A high density armor sphere. Greatly enhances armor.",
    "655": "Bone obtained from high rank large monsters. It has a razor sharp tip that retains its strength after forging.",
    "656": "Precious bone obtained from high rank large monsters. Their rarity makes them highly sought after.",
    "657": "The bone of a large, high ranking monster. Very sturdy.",
    "658": "The bone of a large, high ranking monster. Extremely solid and durable."
  },
  "fre": {
    "1": "---",
    "2": "Restaure une petite quantité de vie.",
    "3": "Restaure une quantité modérée de vie.",
    "4": "Un remède contre le poison.",
    "5": "Restaure toute la vie et maximise temporairement la taille de la jauge de vie.",
    "6": "Restaure toute la vie et maximise temporairement la taille des jauges de vie et d'endurance.",
    "7": "Une baie mystérieuse qui guérit divers fléaux.",
    "8": "Restaure un peu d'endurance. Peut être utilisé sur un barbecue pour préparer un repas.",
    "9": "Ce steak copieux restaure la vie et l'endurance et augmente temporairement la taille de ces deux jauges. Délicieux !",
    "10": "Restaure la vie et l'endurance et augmente modérément la taille de la jauge de vie temporairement.",
    "12": "Génère un nuage qui vous guérit ainsi que les personnes alentour.",
    "11": "Restaure l'endurance, mais est un peu trop carbonisée pour avoir des vertus curatives...",
    "16": "Munition pour fronde. Déclenche un éclair aveuglant à l'impact.",
    "70": "Munition pour fronde. Émet un son violent à haute fréquence qui déstabilise les monstres à l'ouïe sensible.",
    "71": "Munition pour fronde. Permet d'infliger d'importants dégâts aux blessures de monstre.",
    "72": "Munition pour fronde. Émet une forte odeur qui fait fuir certains monstres.",
    "26": "Un ingrédient important dans la préparation des potions.",
    "15": "Une bombe à rouler une fois placée sur le sol. À frapper pour déclencher une explosion.",
    "14": "Une petite bombe à retardement.",
    "13": "Viande obtenue en dépeçant un monstre. Peut être cuisinée, combinée ou servir d'appât.",
    "17": "Munition pour fronde. Permet de toucher les plantes ou les bombes à distance.",
    "69": "Munition pour fronde qui explose à l'impact. Très utile pour faire vaciller un monstre.",
    "52": "Munition puissante qui se fixe à la cible. Attaquer à l'endroit touché permet d'augmenter les dégâts.",
    "21": "Une pierre à aiguiser standard. Restaure le tranchant des armes.",
    "20": "Un piège qui paralyse temporairement la cible. À utiliser pour capturer des monstres.",
    "77": "Appelle un drake ailé qui vous ramène au camp le plus proche. Peut être utilisé durant un combat.",
    "23": "Un instrument qui permet de grossir des objets lointains et d'en apprendre plus à leur sujet.",
    "24": "Un kit comprenant tout le nécessaire pour installer et modifier un camp provisoire dans les zones qui le permettent.",
    "25": "Grill portable qui permet de faire cuire la viande crue et d'autres ingrédients.",
    "27": "Un ingrédient important dans la préparation des antidotes.",
    "76": "Une plante légère mais extrêmement résistante. Utilisée dans la fabrication des pièges à fosse.",
    "28": "Miel hautement nutritif. Mélangez-le à une potion pour créer une méga potion.",
    "66": "Un champignon mortel à manipuler avec précaution. Requis pour créer les immunisateurs et les potions secrètes.",
    "67": "Un champignon rare qui catalyse la puissance des potions.",
    "74": "Champignon à l'odeur suspecte. Est-il mortel ? Requis pour créer des téléportogènes.",
    "75": "Noix crachant de la fumée. Combinez-la à divers objets pour des effets variés.",
    "29": "Essence amère d'un insecte accélérant la régénération naturelle. Ingrédient pour les remèdes.",
    "30": "Essence lumineuse d'un insecte qui émet un flash puissant en mourant. Requis pour les capsules aveuglantes.",
    "19": "Un piège permettant d'immobiliser les grands monstres. Se déclenche sous l'effet d'un poids lourd.",
    "18": "Un filet pouvant être lancé avec la fronde. Utilisez-le pour capturer des petites créatures.",
    "31": "Essence d'un insecte millénaire. Associez-le à d'autres composants pour profiter de ses propriétés.",
    "32": "Substance d'un insecte qui émet de l'électricité. Requis pour la création de pièges électrochoc et de munitions Foudre.",
    "73": "Un outil requis pour fabriquer des pièges à fosse et des pièges électrochoc.",
    "37": "Joyau précieux formé dans les boyaux d'un monstre. Brille férocement.",
    "38": "Munition standard à projectiles multiples. Capacité illimitée.",
    "39": "Munition perçant les armures et capable de causer plusieurs impacts selon le monstre. Capacité illimitée.",
    "40": "Munition de combat rapproché.  Sa grande puissance compense sa faible portée. Capacité illimitée.",
    "41": "Munition puissante qui se loge dans la cible avant d'exploser. Étourdit si la tête est touchée.",
    "42": "Munition qui se fragmente en plusieurs obus à l'impact. Attention à vos compagnons !",
    "43": "Munition qui inflige plus de dégâts aux monstres vulnérables au feu.",
    "44": "Munition qui inflige plus de dégâts aux monstres vulnérables à l'eau.",
    "45": "Munition qui inflige plus de dégâts aux monstres vulnérables à la foudre.",
    "46": "Munition qui inflige plus de dégâts aux monstres vulnérables à la glace.",
    "47": "Munition qui inflige plus de dégâts aux monstres vulnérables à l'élément dragon.",
    "48": "Munition empoisonnante. Certains monstres nécessitent plusieurs tirs pour que les effets se déclenchent.",
    "49": "Munition paralysante. Certains monstres nécessitent plusieurs tirs pour que les effets se déclenchent.",
    "50": "Munition endormante. Certains monstres nécessitent plusieurs tirs pour que les effets se déclenchent.",
    "51": "Munition qui éjecte des lames coupantes à l'impact, capables de trancher les queues.",
    "53": "Minerai obtenu sur des gisements miniers. Il peut être fondu en un métal destiné à de nombreux usages.",
    "54": "Minerai obtenu sur des gisements miniers. L'acier de machalite raffiné est bien plus solide que le fer.",
    "55": "Minerai obtenu sur des gisements miniers. Matériau rare et résistant, utilisé pour renforcer les armures.",
    "56": "Un minerai très pur, qui fait l'objet de nombreuses recherches.",
    "57": "Microbes cristallisés obtenus sur des gisements miniers. Utilisés comme abrasif pour polir l'équipement.",
    "58": "Os abîmé venant d'une carcasse. Trop fragilisé par l'érosion pour servir de matériau d'artisanat.",
    "59": "Os venant d'une carcasse. Résistant, mais léger et facile à manier.",
    "61": "Os d'animal énorme. Peut être transformé pour servir de matériau afin de fabriquer des objets.",
    "62": "Os de qualité trouvé sur la carcasse d'un dragon qui régnait sur ces terres.",
    "83": "Une queue de Balahara. Sa forme vrillée unique permet au monstre de sillonner les sables sans peine.",
    "704": "Un joyau à la beauté envoûtante, né de l'agrégat de minerais ingérés par un Balahara.",
    "92": "Les impuretés forment cette pierre étrange au cours de la vie d'une wyverne.",
    "93": "Morceau de carapace provenant d'un herbivore. Plutôt robuste pour un matériau de petit monstre.",
    "98": "Les crocs varient en forme et en taille. Celui-là est petit mais peut percer les écailles.",
    "99": "Une bouse, ni plus ni moins. L'odeur nauséabonde en fait de bonnes munitions pour fronde.",
    "100": "#Rejected#",
    "676": "Enduit qui augmente la puissance d'attaque des flèches à courte portée, mais qui réduit leur portée maximum.",
    "677": "Enduit qui augmente la puissance d'attaque des flèches.",
    "678": "Enduit qui améliore les capacités de perforation. Peut toucher plusieurs fois selon le monstre ciblé.",
    "679": "Enduit qui confère un effet paralysant aux flèches.",
    "680": "Enduit qui confère un effet toxique aux flèches.",
    "681": "Enduit qui confère un effet somnifère aux flèches.",
    "682": "Enduit qui confère un effet explosif aux flèches.",
    "683": "Enduit qui confère un effet fatigant aux flèches.",
    "101": "Une boule de bouse compacte. Sert à fabriquer des capsules de bouse pour la fronde.",
    "113": "Champignon vénéneux. Requis pour créer des munitions toxiques et des bombes fumigènes.",
    "114": "Champignon paralysant. Requis pour fabriquer des munitions paralysantes et des bombes tranquillisantes.",
    "115": "Plante aux propriétés somnifères. Requise pour les munitions somnifères et les bombes tranquillisantes.",
    "116": "Superbe plante inflammable. Pour créer des explosifs et des munitions incendiaires.",
    "117": "Les feuilles de cette plante regorgent d'eau. On les utilise pour la création de munitions aquatiques.",
    "118": "Une très belle plante froide comme la glace. Peut être utilisée pour créer des munitions cryogéniques.",
    "119": "Une baie mystérieuse haïe par les dragons. Requise pour la création de munitions de type Dragon.",
    "120": "Restaure une petite quantité de vie. Rendu à la fin de la quête.",
    "123": "Piège qui immobilise la cible. Pour capturer des monstres. Rendu à la fin de la quête.",
    "124": "Active un piège à fosse pour capturer les monstres. Rendu à la fin de la quête.",
    "126": "Augmente temporairement votre attaque en améliorant votre flux d'énergie.",
    "127": "Augmente temporairement votre défense en durcissant vos muscles.",
    "128": "Un champignon rare aux propriétés hautement thermiques. Requis pour la création de poudre à canon.",
    "130": "Une noix qui explose à l'impact. Elle est utilisée pour créer des munitions antiblindages.",
    "131": "Une noix se brisant en morceaux acérés. Utilisée pour fabriquer des munitions tranchantes.",
    "143": "Une queue de Rey Dau. Ses épines recouvertes de fulgurite produisent un bruit menaçant.",
    "144": "Les écailles disposées à l'envers sont capables d'emmagasiner une grande quantité d'énergie.",
    "145": "Projectile pour fronde. Un couteau enduit de tranquillisant pour endormir les monstres.",
    "151": "À jeter au sol pour créer un large écran de fumée pour vous dissimuler des monstres.",
    "154": "Munition résultant d'années de recherche sur le Feu de wyverne. Puissante, mais à courte portée.",
    "155": "Munition pour fronde qui dissipe l'électricité là où elle touche.",
    "161": "Rend temporairement invisible. L'effet prend fin si vous attaquez ou subissez des dégâts.",
    "670": "Un leurre en bois ressemblant à un petit poisson, qui peut servir pour différents types de pêche.",
    "162": "Un outil indispensable pour pêcher. Lancez votre appât dans un plan d'eau et remontez la ligne à l'aide du moulinet.",
    "163": "Ce breuvage certifié par la Guilde restaure votre endurance. Idéal pour vous réveiller !",
    "164": "Restaure l'endurance et réduit temporairement la perte d'endurance quand vous faites des actions.",
    "165": "Améliore temporairement votre capacité naturelle à récupérer de la vie.",
    "168": "Augmente temporairement votre attaque en vous conférant la force d'un démon.",
    "169": "Confère temporairement la puissance d'un dieu redoutable.",
    "171": "Augmente temporairement votre défense en rendant votre peau dure comme la pierre.",
    "172": "Rend temporairement votre peau aussi résistante que le métal.",
    "174": "Dissipe les effets du poison et restaure un peu de vie.",
    "175": "Génère un nuage qui supprime le poison et vous guérit un peu.",
    "176": "Une poudre mystérieuse produisant un nuage dans la zone qui renforce temporairement l'attaque.",
    "177": "Une poudre mystérieuse produisant un nuage dans la zone qui renforce temporairement la défense.",
    "180": "Émet une brume toxique. Couramment utilisée pour la fumigation.",
    "181": "Une grenade servant à capturer les monstres piégés. Peut être projetée contre le sol.",
    "182": "Couteau à équiper sur la fronde. Peut être enduit de différentes substances.",
    "186": "De la viande crue qui endort celui qui la consomme. Un appât idéal pour les pièges.",
    "188": "Munition pour fronde. Illumine les endroits sombres et aveugle les monstres volants.",
    "189": "Munition pour fronde. Effraie les petits monstres qui détestent le feu, et attire ceux qui l'aiment.",
    "195": "Munition pour fronde. Facilite pour un temps la localisation des monstres et lieux marqués.",
    "196": "Munition pour fronde qui permet d'attirer les monstres vers vous.",
    "198": "Restaure une quantité modérée de vie. Rendu à la fin de la quête.",
    "207": "Munition pour fronde. Émet un son strident. Rendu à la fin de la quête.",
    "208": "De la viande crue qui paralyse celui qui la consomme. Un appât idéal pour les pièges.",
    "211": "De la viande crue qui empoisonne celui qui la consomme. Un appât idéal pour les pièges.",
    "213": "Fromage fait par un artisan de Kunafa, onctueux une fois chaud. S'accorde à tous les plats.",
    "215": "Champignon poussant dans un endroit connu seulement des Wudwuds. S'accorde à tous les plats.",
    "217": "Crevette nutritive du Bassin pétrolier, appréciée à Azuz. S'accorde à tous les plats.",
    "223": "L'arôme frais de cette herbe masque les mauvaises odeurs. Idéal pour parachever les plats.",
    "224": "Sa saveur unique en fait l'ingrédient secret idéal pour apporter la petite touche finale à un plat.",
    "225": "Puissante épice qui renforce les saveurs... et fait suer abondamment. Idéal pour parachever les plats.",
    "231": "Plante que l'on trouve dans les Plaines venteuses. Ses feuilles riches en eau ont sauvé bien des voyageurs assoiffés.",
    "232": "Plante rare des Plaines venteuses. Une goutte de sa sève délicieuse transforme l'eau en ambroisie.",
    "233": "Trésor des Plaines venteuses. L'eau de ses feuilles pourrait remplir une oasis.",
    "234": "Plante typique des Plantes venteuses. L'épice qu'on obtient en la séchant réhausse les arômes des plats.",
    "235": "Rareté des Plaines venteuses. Une épice si forte qu'une bouchée suffit pour ouvrir son 3e œil.",
    "236": "Trouvés dans les Plaines venteuses, les éclats de fulgurite ont une forme qui est due au hasard des éclairs.",
    "237": "Rareté des Plaines venteuses. Fulgurite cristallisée vierge de toute impureté. Très fragile.",
    "238": "Trésor des Plaines venteuses. Un cristal de fulgurite colossal créé par un coup de tonnerre.",
    "258": "Petites pierres d'Orient. Riches en énergie, elles sont souvent brûlées comme combustible.",
    "259": "Jolie pierre luminescente parfois trouvée dans les sérardentes d'Orient.",
    "260": "Cette rareté d'Orient doit sa taille à un long processus naturel.",
    "261": "Restes noircis de vieux os déterrés dans l'Est. Une fois poli, acquiert un éclat velouté.",
    "262": "Une espèce d'ascidie translucide d'Orient. Se conserve très bien une fois salée et séchée.",
    "263": "Une espèce rare et plus charnue d'ascidie d'Orient. Conserve sa riche saveur, même conservée.",
    "266": "Pollen d'une fleur qui éclot à la pleine lune. Émet une lueur pâle et délicate.",
    "267": "Une masse organique qui s'est fossilisée en opale avec le temps. Possède un éclat carmin profond.",
    "268": "Magnifique fossile incrusté d'une opale claire et ardente. Vraiment rare et rayonnant.",
    "269": "L'opale dans ce fossile brûle du feu de la création qui a façonné ce monde.",
    "270": "Champignon parasite poussant sur le corps des monstres morts. Symbolise la réincarnation.",
    "271": "Nageoire restaurant grandement le tranchant des armes. Plus efficace qu'un aiguisoir.",
    "272": "Écaille de sushipoisson. Restaure légèrement la vie et arrête les hémorragies.",
    "278": "Munition pour fronde. Émet un son violent à haute fréquence qui déstabilise les monstres à l'ouïe sensible.",
    "290": "Noix qui explose à l'impact. Utilisée pour créer des munitions wyverne.",
    "291": "Noix qui explose à l'impact. Utilisée pour fabriquer des obus à fragmentation.",
    "293": "Belle écaille de Chatacabra. Sa durabilité accrue la protège contre la plupart des coups.",
    "294": "Grosse plaque de mâchoire de Chatacabra, à la densité et au poids impressionnants.",
    "295": "Peau de Chatacabra de grande qualité renforcée par la rudesse du climat. Excellent matériau d'artisanat.",
    "296": "Plaque dure provenant des pattes d'un Chatacabra, rendue brillante par la friction avec le sol.",
    "297": "Certificat de la Guilde reçu pour avoir chassé un Chatacabra. Sert à fabriquer de l'équipement.",
    "312": "Écaille Balahara de grande qualité. Elle est si solide qu'elle peut entailler la pierre sans être endommagée.",
    "313": "Cuirasse de Balahara. Matériau de qualité très dur, qui provient d'un spécimen riche en fulgurite pure.",
    "314": "Le crâne pointu d'un Balahara dont la résistance est telle qu'il peut pénétrer la pierre sans difficulté.",
    "315": "Certificat de la Guilde reçu pour avoir chassé un Balahara. Sert à fabriquer de l'équipement.",
    "317": "Pelage de Doshaguma de qualité. Cette armure de fourrure lui permet de résister aux climats les plus rudes.",
    "318": "Peau de Doshaguma de qualité dont l'épaisseur et le poids idéaux réconfortent celui qui la porte.",
    "319": "Griffe de Doshaguma acérée capable de déchiqueter la peau et de réduire les proies en charpie.",
    "320": "Croc de Doshaguma tranchant, capable de traverser la chair et les os avec la même férocité que son propriétaire.",
    "321": "Certificat de la Guilde reçu pour avoir chassé un Doshaguma. Sert à fabriquer de l'équipement.",
    "346": "Certificat de la Guilde reçu pour avoir chassé un Rey Dau. Sert à fabriquer de l'équipement.",
    "347": "Écaille de Rey Dau de grande qualité. Les tempêtes de sable constantes l'ont rendue aussi lisse que solide.",
    "348": "Cuirasse résistante de Rey Dau. Ses motifs complexes et réguliers améliorent sa conductivité.",
    "349": "Corne de Rey Dau crépitante capable de résister à des décharges plus fortes que celles des éclairs.",
    "350": "Serre de Rey Dau à l'éclat bleu azur. La fulgurite pure qui la recouvre est aussi belle qu'acérée.",
    "351": "Joyau rare qui s'est développé dans le corps d'un Rey Dau. On dit qu'il renferme la puissance de dix mille orages.",
    "352": "Certificat de la Guilde reçu pour avoir chassé un Rey Dau. Sert à fabriquer de l'équipement.",
    "413": "Répand un nuage de poudre qui renforce temporairement l'attaque dans la zone d'impact.",
    "414": "Répand un nuage de poudre qui renforce temporairement la défense dans la zone d'impact.",
    "415": "Répand un nuage guérisseur dans la zone d'impact.",
    "416": "Munition qui permet de capturer les monstres piégés.",
    "417": "Munitions qui drainent l'endurance des monstres.",
    "457": "Munition pour fronde. Émet une forte odeur qui fait fuir les monstres alentour.",
    "467": "Munition pour fronde qui inflige d'importants dégâts contondants dans la zone d'impact.",
    "468": "Munition pour fronde qui inflige d'importants dégâts tranchants dans la zone d'impact.",
    "470": "Matériau de monstre cible obtenu en guise de récompense bonus.",
    "471": "Matériau rare de monstre cible obtenu en guise de récompense bonus.",
    "488": "Belle cuirasse de Bulaqchi. À la fois facile à utiliser et extrêmement solide.",
    "490": "Riche brouet à base de fluides épais extraits de monstres.",
    "491": "Écaille Talioth de grande qualité, assez solide pour résister à des combats féroces, mais d'un aspect peu raffiné.",
    "492": "Matériau rare issu d'un drake ailé. À la fois solide et facile à travailler.",
    "528": "Peau élastique et résistante à l'électricité portée par une Nerscylla. Provient sûrement d'un autre monstre.",
    "529": "Belle peau de Gypceros. Ample, extensible et étrangement agréable à porter.",
    "530": "Membrane d'aile de Gypceros de qualité. Elle protège de l'électricité et du poison et est très élastique.",
    "531": "Tête de Gypceros à la forme unique. Incontournable pour les passionnés !",
    "532": "Queue de Gypceros, très souple et donc très résistante.",
    "533": "Certificat de la Guilde reçu pouravoir chassé un Gypceros. Sert à fabriquer de l'équipement.",
    "534": "Gemme de valeur extraite de wyvernes rapaces. Prix de revente élevé.",
    "535": "Substance mystérieuse tirée de certains monstres. Accroît l'endurance.",
    "578": "Un cristal très dur doté d'un léger éclat. Utilisé pour fabriquer des outils.",
    "579": "Un cristal extrêmement dur et très brillant. Utilisé pour la métallurgie de grande qualité.",
    "582": "Minerai de qualité capable d'amalgamer tous les matériaux, grâce à l'étrange métal qu'il contient.",
    "589": "Matériau trouvé au milieu d'un tas d'os. Peut être utilisé pour créer de l'équipement de qualité.",
    "596": "Un organe de monstre qui peut contenir et conserver une grande quantité d'eau.",
    "602": "Un organe de monstre empli d'une toxique très nocive. Le simple fait de le toucher est dangereux.",
    "474": "Objet rare d'Orient. Pièce ornée d'un délicat relief gravé, depuis longtemps inutilisée.",
    "622": "Libère de l'énergie au contact de la chaleur. À fusionner avec une armure pour l'améliorer très légèrement.",
    "623": "Libère de l'énergie au contact de la chaleur. À fusionner avec une armure pour l'améliorer légèrement.",
    "624": "Libère de l'énergie au contact de la chaleur. À fusionner avec une armure pour l'améliorer.",
    "625": "Une sphère d'armure dense servant à améliorer les armures.",
    "634": "Se mélange à d'autres matériaux pour améliorer leur effet. Inutile seul.",
    "635": "Produit dangereux qui explose lorsqu'il est frappé ou chauffé. Pour les grandes bombes baril.",
    "636": "Un petit baril vide. Peut être combiné avec de l'herbe de feu pour devenir une bombe.",
    "637": "Un grand baril vide. Peut être combiné avec de la poudre pour devenir une bombe.",
    "638": "Une toile très gluante utilisée pour fabriquer des pièges à fosse.",
    "639": "Un filet solide capable de supporter un grand poids sans se déchirer. Parfait pour les pièges à fosse.",
    "644": "L'écaille d'un poisson d'or. Brille comme le métal précieux.",
    "645": "L'écaille d'un poisson de platine. Brille comme un soleil d'argent.",
    "654": "Sphère d'armure particulièrement dense. Permet d'améliorer grandement les armures.",
    "655": "Os issu d'un monstre de rang supérieur. Conserve tout son tranchant même après la forge.",
    "656": "Os parfois trouvé sur les grands monstres. Un matériau difficile à trouver et très prisé.",
    "657": "L'os d'un grand monstre de rang supérieur. Très robuste.",
    "658": "L'os d'un grand monstre de rang supérieur. Très solide et durable."
  },
  "ita": {
    "1": "---",
    "2": "Ripristina una modesta quantità di salute.",
    "3": "Ripristina una notevole quantità di salute.",
    "4": "Cura l'avvelenamento.",
    "5": "Ripristina tutta la salute e aumenta di molto la barra salute per un po'.",
    "6": "Ripristina tutta la salute e aumenta di molto le barre salute e resistenza per un po'.",
    "7": "Misteriosa bacca che cura alcuni tipi di malus.",
    "8": "Cibo che aumenta di poco la resistenza. Usala sulla griglia portatile per avere un pasto.",
    "9": "Un arrosto sostanzioso che ripristina la salute e la resistenza e ne aumenta la quantità massima. È così delizioso!",
    "10": "Ripristina salute e resistenza, e aumenta moderatamente la barra salute per un po'.",
    "12": "Genera una nube in grado di ripristinare la salute di chiunque nelle vicinanze.",
    "11": "Ripristina la resistenza, ma le bruciature ne hanno inficiato le capacità curative...",
    "16": "Munizioni per la fionda dal bagliore violento. Accecano temporaneamente i mostri.",
    "70": "Munizioni per la fionda. Emette un suono stridulo ad alta frequenza in grado di confondere i mostri più sensibili.",
    "71": "Munizioni per la fionda che possono essere usate per causare molti danni alle ferite dei mostri.",
    "72": "Munizioni per la fionda. Il loro odore pungente può mettere in fuga alcuni mostri.",
    "26": "Ingrediente base delle pozioni.",
    "15": "Una bomba che può essere rotolata dopo averla posizionata. Colpiscila per scatenare una forte esplosione.",
    "14": "Una piccola bomba a orologeria.",
    "13": "Carne ottenuta da un mostro. Può essere cucinata o usata in trappole e creazioni.",
    "17": "Munizioni per la fionda che possono essere usate per colpire piante e bombe.",
    "69": "Munizioni per la fionda che esplodono all'impatto. Usale per stordire un mostro in situazioni d'emergenza.",
    "52": "Munizioni per la fionda che restano incollate al bersaglio. Colpire il punto in cui si trovano causa più danni.",
    "21": "Pietra portatile usata per affilare le armi. Ripristina l'acutezza.",
    "20": "Trappola in grado di immobilizzare i bersagli. Usala per catturare i mostri.",
    "77": "Chiama uno Pterowyvern e vai rapidamente all'accampamento più vicino. Utilizzabile in battaglia.",
    "23": "Uno strumento per osservare dalla distanza e ottenere informazioni.",
    "24": "Un kit con tutti gli strumenti necessari per installare e modificare un accampamento mobile in aree designate.",
    "25": "Una griglia da barbecue portatile che può essere utilizzata per cuocere carne cruda e altri ingredienti.",
    "27": "Ingrediente base degli antidoti.",
    "76": "Pianta leggera, ma molto resistente. Usata per creare trappole coperte.",
    "28": "Miele altamente nutriente. Combinalo con le pozioni per creare la potente mega pozione.",
    "66": "Un fungo pericoloso che è letale se usato impropriamente. Necessario per immunizzatori e pillole salute.",
    "67": "Fungo particolare che ha l'effetto di aumentare la potenza degli oggetti curativi.",
    "74": "Fungo dall'odore strano. È commestibile o letale? Serve a creare sfere del ritorno.",
    "75": "Noce che produce molto fumo. Combinata con altri oggetti, crea fumi con altri effetti.",
    "29": "Essenza amara di un insetto con innate capacità curative. Un ingrediente per molte medicine.",
    "30": "Essenza luminosa di un insetto che emette un lampo alla morte. Utile per creare baccelli lampo.",
    "19": "Trappola per catturare mostri di grandi dimensioni. Si aziona quando rileva un grosso peso.",
    "18": "Rete che può essere sparata con la fionda per catturare piccole creature.",
    "31": "Essenza di un insetto che si dice sia longevo. Combinala con altri oggetti per vari benefici.",
    "32": "Sostanza di un insetto che emana elettricità. Utile per trappole scossa e proettili tuono.",
    "73": "Strumento necessario per piazzare trappole coperte e trappole scossa.",
    "37": "Gioiello prezioso creatosi dai succhi di un mostro. Emana bagliori selvaggi.",
    "38": "Munizioni standard. Sparano più colpi alla volta. Capacità illimitata.",
    "39": "Proiettili perforanti che possono colpire più volte determinati mostri. Capacità illimitata.",
    "40": "Proiettili per scontri ravvicinati. Poca gittata, ma danni elevati. Capacità illimitata.",
    "41": "Potenti colpi stordenti che penetrano nel bersaglio ed esplodono. I colpi alla testa sono capaci di stordire.",
    "42": "Proiettili che all'impatto si dividono in più frammenti. Fai attenzione al fuoco amico!",
    "43": "Proiettili che sono particolarmente efficaci sui mostri suscettibili al fuoco.",
    "44": "Proiettili che sono particolarmente efficaci sui mostri suscettibili all'acqua.",
    "45": "Proiettili che sono particolarmente efficaci sui mostri suscettibili al tuono.",
    "46": "Proiettili che sono particolarmente efficaci sui mostri suscettibili al ghiaccio.",
    "47": "Proiettili che sono particolarmente efficaci sui mostri suscettibili al drago.",
    "48": "Proiettili che infliggono veleno. Alcuni bersagli richiedono più colpi affinché lo stato alterato abbia effetto.",
    "49": "Proiettili che infliggono paralisi. Alcuni bersagli richiedono più colpi affinché lo stato alterato abbia effetto.",
    "50": "Proiettili che infliggono sonno. Alcuni bersagli richiedono più colpi affinché lo stato alterato abbia effetto.",
    "51": "Proiettili che lanciano lame all'impatto. Possono tagliare le code.",
    "53": "Minerale che può essere fuso in un metallo multifunzionale.",
    "54": "Minerale estratto da una vena. L'acciaio di machalite raffinato è più solido del ferro.",
    "55": "Minerale estratto dai depositi minerari. Molto resistente e richiesto per le armature.",
    "56": "Minerale ottenuto dai depositi minerari. In fase di studio. Produce metalli purissimi.",
    "57": "Microbi cristallizzati ottenuti dai depositi minerari. Ottimo abrasivo per lucidare le armi.",
    "58": "Osso consumato prelevato da alcuni resti. Troppo delicato per essere utilizzato.",
    "59": "Osso rigido prelevato da alcuni resti. Durevole, ma leggero e maneggevole.",
    "61": "Osso massiccio ottenuto da una bestia. Tagliato attentamente e usato per le creazioni.",
    "62": "Osso di qualità raccolto da resti di ossa appartenente a un drago che abitava queste terre.",
    "83": "Coda di Balahara. La sua forma unica e attorcigliata gli permette di spingersi con forza attraverso la terra.",
    "704": "Un gioiello formato da un minerale rimasto per anni all'interno di un Balahara. Di una bellezza ammaliante.",
    "92": "Una gemma che si forma all'interno del corpo dei wyvern.",
    "93": "Parte di una corazza di un mostro erbivoro. Materiale piuttosto robusto nonostante sia di un mostro piccolo.",
    "98": "Si trovano zanne di ogni forma o dimensione: questa è piccola, ma efficace.",
    "99": "Il suo odore pungente lo rende un'ottima munizione per la fionda.",
    "100": "#Rejected#",
    "676": "Un rivestimento che infligge più danni ai bersagli vicini, al costo di un raggio d'azione ridotto.",
    "677": "Rivestimento per frecce che ne aumenta il potere di attacco.",
    "678": "Un rivestimento che aumenta la capacità perforante. Può colpire più volte in base al mostro.",
    "679": "Rivestimento per frecce che conferisce l'effetto paralisi.",
    "680": "Rivestimento per frecce che conferisce l'effetto veleno.",
    "681": "Rivestimento per frecce che conferisce l'effetto sonno.",
    "682": "Rivestimento per frecce che conferisce l'effetto esplosivo.",
    "683": "Rivestimento per frecce che conferisce l'effetto fatica.",
    "101": "Sterco condensato di mostro. Usato per creare baccelli letame per la fionda.",
    "113": "Un fungo venefico che si usa per creare munizioni e sfere velenose.",
    "114": "Fungo che provoca paralisi. Utile per creare munizioni paralizzanti e sfere soporifere.",
    "115": "Pianta con proprietà soporifere. Utile per creare munizioni e sfere soporifere.",
    "116": "Prodigiosa pianta infiammabile, utile per creare esplosivi e proiettili fuoco.",
    "117": "Le foglie di questa pianta sono cariche d'acqua. Utile per creare proiettili acqua.",
    "118": "Pianta che emette aria gelida. Usata per creare proiettili ghiaccio.",
    "119": "Misteriosa bacca che si dice sia da sempre temuta dai draghi. Utile per creare proiettili drago.",
    "120": "Ripristina una modesta quantità di salute. Va restituito dopo il completamento della missione.",
    "123": "Trappola che può immobilizzare un mostro, da usare per la cattura. Va restituita dopo la missione.",
    "124": "Attiva una trappola coperta che imprigiona i mostri. Va restituito dopo la missione.",
    "126": "Se lo ingerisci, migliora il flusso energetico e aumenta temporaneamente l'attacco.",
    "127": "Se ingerito, indurisce i tessuti e migliora temporaneamente la difesa.",
    "128": "Un fungo raro che può generare un forte calore. Utile per creare polvere da sparo.",
    "130": "Noce che fa esplodere il suo contenuto all'impatto, usata per creare proiettili esplosivi.",
    "131": "Noce che si infrange in pezzi affilati. Usata per creare proiettili laceranti.",
    "143": "Una coda di Rey Dau. I suoi aculei ricoperti di folgorite si sfregano producendo una melodia minacciosa.",
    "144": "Una piastra di Rey Dau. La scaglia rivolta all'indietro accumula un'enorme quantità di energia.",
    "145": "Coltello coperto di tranquillante che puoi lanciare con la fionda per far addormentare i mostri.",
    "151": "Lanciata a terra, crea una densa nube di fumo che ti nasconde alla vista del mostro.",
    "154": "Munizioni create grazie ad anni di ricerca sul fuoco di wyvern. A corto raggio, ma distruttive.",
    "155": "Munizioni per la fionda in grado di dissipare l'elettricità dalla zona in cui atterrano.",
    "161": "Occulta temporaneamente alla vista. L'effetto svanisce se attacchi o subisci danni.",
    "670": "Una comune esca di legno a forma di piccolo pesce. È adatta a qualsiasi tipo di pesce.",
    "162": "Strumento per la pesca. Lancia l'esca in uno specchio d'acqua e utilizza il mulinello per avvolgere la lenza.",
    "163": "Bevanda della Gilda che aumenta la resistenza. Aiuta a svegliarsi dal sonno!",
    "164": "Recupera resistenza e ne riduce temporaneamente il consumo quando esegui azioni.",
    "165": "Potenzia temporaneamente la tua capacità naturale di recuperare la salute persa.",
    "168": "Potenzia temporaneamente la tua potenza d'attacco infondendoti una forza demoniaca.",
    "169": "Pillola energetica che rende temporaneamente fortissimi.",
    "171": "Potenzia temporaneamente la tua difesa rendendo la tua pelle dura come la roccia.",
    "172": "Pillola che rende la tua pelle temporaneamente durissima.",
    "174": "Cura l'avvelenamento e ripristina una piccola porzione di salute.",
    "175": "Genera una nube in grado di ripristinare la salute e curare l'avvelenamento.",
    "176": "Polvere che genera una nube in grado aumentare l'attacco per un breve periodo.",
    "177": "Polvere che genera una nube in grado aumentare la difesa per un breve periodo.",
    "180": "Rilascia un agente tossico. Si usa spesso per scacciare gli insetti dalle case.",
    "181": "Sfera fumogena usata per catturare i mostri intrappolati. Si può sbattere a terra.",
    "182": "Coltello equipaggiabile sulla fionda. Consente di usare vari rivestimenti chimici.",
    "186": "Carne cruda che addormenta chi la mangia. È un'ottima esca per le trappole.",
    "188": "Munizioni per la fionda che illuminano le aree buie e che possono abbagliare i mostri volanti.",
    "189": "Munizioni per la fionda che spaventano i mostri avversi al fuoco, ma che attirano invece quelli che ne sono attratti.",
    "195": "Munizioni per la fionda che rendono più facile trovare un mostro o un luogo per un certo periodo di tempo.",
    "196": "Munizioni per la fionda che possono essere usate per attirare i mostri.",
    "198": "Ripristina una modesta quantità di salute. Va restituito dopo il completamento della missione.",
    "207": "Munizione per fionda che emette un'onda sonica spaccatimpani. Va restituita dopo la missione.",
    "208": "Carne cruda che paralizza chi la mangia. È un'ottima esca per le trappole.",
    "211": "Carne cruda che avvelena chi la mangia. È un'ottima esca per le trappole.",
    "213": "Formaggio artigianale di Kunafa, squisito e molliccio se scaldato e ottimo per ogni piatto.",
    "215": "Un fungo che cresce in un punto segreto noto solo ai Wudwud. Ottimo per ogni piatto.",
    "217": "Gambero nutriente originario del Bacino petrolifero e amato ad Azuz. Ottimo per ogni piatto.",
    "223": "L'aroma rifrescante nasconde ogni cattivo odore. Un ottimo tocco finale per ogni piatto.",
    "224": "Ha un sapore unico che lo rende l'ingrediente segreto perfetto. Un ottimo tocco finale per qualsiasi piatto.",
    "225": "Una forte spezia che aumenta il sapore e il sudore. Un ottimo tocco finale per ogni piatto.",
    "231": "Pianta delle Piane ventose. L'acqua accumulata nelle sue foglie grasse ha salvato molti viaggiatori assetati.",
    "232": "Rarità delle Piane ventose. Una goccia della sua linfa rende l'acqua un nettare prezioso.",
    "233": "Tesoro delle Piane ventose. Contiene tanta acqua da riempire una vasca nel deserto.",
    "234": "Tipica delle Piane ventose, questa spezia essiccata conferisce una piccantezza ricca e aromatica a qualsiasi piatto.",
    "235": "Rarità delle Piane ventose. Così piccante da far aprire il terzo occhio al primo boccone.",
    "236": "Trovata nelle Piane ventose, la forma di questa folgorite è stata scolpita da un fulmine.",
    "237": "Rarità delle Piane ventose. Folgorite cristallizzata, priva di impurità e delicatissima.",
    "238": "Tesoro delle Piane ventose. Enorme cristallo di folgorite, prodotto da un fulmine poderoso.",
    "258": "Piccole pietre diffuse in tutto l'oriente. Una fonte di energia spesso usata come combustibile.",
    "259": "Pietra incantevole che emana una luce tenue, a volte rinvenuta nel wylatte orientale.",
    "260": "Le dimensioni di questa rarità orientale derivano da un processo naturale durato eoni.",
    "261": "Antiche ossa scure simili a pietre rinvenute in oriente. Raffinate, hanno una lucentezza vellutata.",
    "262": "Essiccate con il sale, queste ascidie trasparenti orientali diventano un cibo pregiato.",
    "263": "Rara specie di ascidia orientale più spessa. Preserva il sapore intenso anche se conservata.",
    "266": "Polline di un fiore che sboccia con la luna piena. Emana un bagliore pallido e tenue.",
    "267": "Una massa di materiale organico che nel tempo si è fossilizzata in opale, dal colore cremisi intenso.",
    "268": "Splendido fossile impreziosito da un opale fiammeggiante e limpido. Una rarità radiosa.",
    "269": "L'opale incastonato nel fossile brilla del fuoco della creazione che forgiò il mondo.",
    "270": "Fungo parassita che cresce sulle carcasse di mostro, ritenuto un simbolo di reincarnazione.",
    "271": "Pinna di pesce che restituisce notevolmente l'acutezza e richiede meno colpi di una cote.",
    "272": "Scaglia di pesce-sushi. Ripristina leggermente la salute e cura il sanguinamento.",
    "278": "Munizioni per la fionda. Emette un suono stridulo ad alta frequenza in grado di confondere i mostri più sensibili.",
    "290": "Noce che esplode all'impatto, usata per creare proiettili wyvern.",
    "291": "Noce che si rompe all'impatto, usata per creare proiettili a grappolo.",
    "293": "Scaglia pregiata di Chatacabra. La sua durezza la rende un materiale impenetrabile.",
    "294": "Rivestimento della grande mandibola di un Chatacabra dal peso e dalla densità notevoli.",
    "295": "Pelle di Chatacabra di alta qualità, temprata dall'ambiente ostile. Un ottimo materiale.",
    "296": "Robusta placcatura delle braccia di Chatacabra. Brilla per il lungo sfregamento contro il suolo.",
    "297": "Un certificato della Gilda per chi ha cacciato un Chatacabra. Usato per creare equipaggiamento.",
    "312": "Scaglia di Balahara di qualità. Così spessa e resistente da fendere la pietra senza graffiarsi.",
    "313": "Carapace di Balahara duro. Un materiale di qualità preso da un esemplare coperto di folgorite pura.",
    "314": "Teschio di Balahara appuntito. Un guscio molto coriaceo che perfora rocce dure con facilità.",
    "315": "Un certificato della Gilda per chi ha cacciato un Balahara. Usato per creare equipaggiamento.",
    "317": "Pelliccia di Doshaguma di qualità, così adatta ai climi rigidi che è quasi un'armatura.",
    "318": "Pelle di Doshaguma di qualità. Spessa e confortevole, il suo peso dà una sensazione di stabilità.",
    "319": "Artiglio affilato di Doshaguma. L'affondo fa breccia nella pelle e il colpo scarnifica l'osso.",
    "320": "Zanna di Doshaguma affilata. Dimostra la ferocia della bestia che morde senza pietà anche le ossa.",
    "321": "Un certificato della Gilda per chi ha cacciato un Doshaguma. Usato per creare equipaggiamento.",
    "346": "Un certificato della Gilda per chi ha cacciato un Rey Dau. Usato per creare equipaggiamento.",
    "347": "Scaglia di Rey Dau di qualità. Le tempeste di sabbia l'hanno resa molto dura e liscia.",
    "348": "Il duro carapace di un Rey Dau. Il motivo complesso ma uniforme ne potenzia la conduttività.",
    "349": "Corno crepitante di fulmini di un Rey Dau. Abbastanza duro da resistere a scariche fortissime.",
    "350": "Sperone di Rey Dau con un bagliore azzurro. Ricoperto da folgorite pura e affilata.",
    "351": "Raro gioiello sviluppatosi nel corpo di un Rey Dau. Pare abbia il potere di diecimila tempeste.",
    "352": "Un certificato della Gilda per chi ha cacciato un Rey Dau. Usato per creare equipaggiamento.",
    "413": "Proiettili che generano una nube in grado di potenziare temporaneamente gli attacchi nella zona in cui atterrano.",
    "414": "Proiettili che generano una nube in grado di potenziare temporaneamente la difesa nella zona in cui atterrano.",
    "415": "Generano una nube in grado di ripristinare la salute nella zona in cui atterrano.",
    "416": "Proiettili utilizzati per catturare i mostri intrappolati nelle trappole.",
    "417": "Proiettili che abbassano la resistenza dei mostri.",
    "457": "Munizioni per la fionda. Il loro odore pungente mette in fuga i mostri nelle vicinanze.",
    "467": "Munizioni per la fionda che infliggono gravi danni contundenti dove colpiscono.",
    "468": "Munizioni per la fionda che infliggono gravi danni da taglio dove colpiscono.",
    "470": "Vari generi di materiali ottenuti da un mostro come ricompense extra.",
    "471": "Materiali pregiati ottenuti da un mostro come ricompense extra.",
    "488": "Carapace di alta qualità di un Bulaqchi. È facile da lavorare ma molto resistente.",
    "490": "Un brodo fatto solo con i più densi succhi di un mostro. Molto nutriente.",
    "491": "Scaglia di Talioth di qualità. Sopravviverà a molte battaglie feroci, ma non ha molto fascino.",
    "492": "Materiale raro ricavato dagli pterowyvern. È duro ma facile da lavorare.",
    "528": "Pelle resistente all'elettricità ed elastica indossata da un Nerscylla. Si crede sia di un altro mostro.",
    "529": "Pelle pregiata di Gypceros. La consistenza floscia ed elastica piace molto a chi la indossa.",
    "530": "Membrana alare pregiata di Gypceros. Offre protezione da impatti e veleno, ma con comodità!",
    "531": "Inconfondibile testa di Gypceros. Un pezzo da collezione per gli appassionati di questo mostro!",
    "532": "Coda di un Gypceros. La parte del corpo più flessibile e quindi più difficile da ferire.",
    "533": "Un certificato della Gilda per chi ha cacciato un Gypceros. Usato per creare equipaggiamento.",
    "534": "Gemma preziosa estraibile da wyvern rapaci. Vendibile a caro prezzo sul mercato.",
    "535": "Misteriosa sostanza ricavabile da alcuni mostri. Aumenta la resistenza.",
    "578": "Un materiale durissimo e dal leggero bagliore. A volte lo si usa per le lavorazioni.",
    "579": "Cristallo brillante estremamente raro e usato per creare solo le migliori lavorazioni in metallo.",
    "582": "Metallo misterioso, che può legare coppie di materiali di ogni tipo.",
    "589": "Materia prima dura e di facile utilizzo, adatta alla creazione di equipaggiamenti.",
    "596": "Organo di mostro che contiene e conserva abbondanti quantità d'acqua.",
    "602": "Organo di mostro pieno di una potente tossina. È molto pericoloso.",
    "474": "Una rarità trovata in oriente. Una moneta in disuso con un lieve bassorilievo inciso.",
    "622": "Reagisce in modo unico al calore. Fondila in un'armatura per migliorarla leggermente.",
    "623": "Reagisce in modo unico al calore. Fondila in un'armatura per migliorarla.",
    "624": "Reagisce in modo unico al calore. Fondila in un'armatura per migliorarla sensibilmente.",
    "625": "Rigida sfera-armatura che migliora considerevolmente l'armatura.",
    "634": "Usato con altri materiali ne migliora l'effetto. Solo per combinazioni.",
    "635": "Sostanza pericolosa che esplode se colpita o riscaldata. Usata nelle bombe-botte grandi.",
    "636": "Piccola botte vuota. Combinala con dell'erba fuoco per creare una bomba.",
    "637": "Botte grande vuota. Combinala con la polvere da sparo per creare una bomba.",
    "638": "Una ragnatela molto appiccicosa. Utile per creare trappole coperte.",
    "639": "Una rete robusta in grado di reggere un certo peso senza rompersi. Ottima per le trappole coperte.",
    "644": "Scaglia di un pesciolino dorato. Luccica come l'oro zecchino.",
    "645": "Scaglie di un pesce platinato. Risplende di luce brillante.",
    "654": "Sfera-armatura ad alta densità. Migliora notevolmente l'armatura.",
    "655": "Osso ottenuto da mostri grandi. La punta affilata mantiene la sua forza anche se lavorato.",
    "656": "Osso raro e prezioso lasciato da mostri grandi e di alto grado. Raro e molto ricercato.",
    "657": "L'osso di un mostro grande di alto grado. Molto resistente.",
    "658": "L'osso di un mostro grande di alto grado. Molto solido e resistente."
  },
  "ger": {
    "1": "---",
    "2": "Stellt eine geringe Menge Gesundheit wieder her.",
    "3": "Stellt eine mittlere Menge Gesundheit wieder her.",
    "4": "Der Name sagt alles: Dieses Objekt ist ein Gegengift.",
    "5": "Stellt Gesundheit vollständig wieder her und maximiert kurz- zeitig den Gesundheitsbalken.",
    "6": "Stellt Gesundheit sowie Ausdauer wieder her und maximiert vorübergehend deren Balken.",
    "7": "Eine geheimnisvolle Beere, die verschiedene Pestarten heilt.",
    "8": "Essen, das etwas Ausdauer wiederherstellt. Kann am Grill eine Mahlzeit liefern.",
    "9": "Ein deftiger Braten, der Gesund- heit und Ausdauer wiederherstellt sowie beide boostet. So lecker!",
    "10": "Stellt Gesundheit und Ausdauer her und erhöht vorübergehend den Gesundheitsbalken spürbar.",
    "12": "Erzeugt eine Wolke, die dich und jeden in der Nähe heilt.",
    "11": "Stellt Ausdauer wieder her, ist aber zu verkohlt, um Heileffekte zu bieten...",
    "16": "Schleudermunition, die Monster kurzzeitig blendet, wenn man sie vor ihnen benutzt.",
    "70": "Schleudermunition, die einen schrillen Ton von sich gibt, der empfindliche Monster einschränkt.",
    "71": "Schleudermunition, mit der du Monsterwunden verheerenden Schaden zufügen kannst.",
    "72": "Schleudermunition, die bei Einschlag einen starken Geruch verströmt – und manche Monster vertreibt.",
    "26": "Eine Hauptzutat von Tränken.",
    "15": "Eine Bombe, die bei einem Treffer heftig explodiert. Kann nach Platzierung gerollt werden.",
    "14": "Eine kleine Zeitbombe.",
    "13": "Fleisch eines Monsters. Kann zubereitet, kombiniert oder für Fallen verwendet werden.",
    "17": "Schleudermunition, mit der man weit entfernte Pflanzen treffen und Bomben auslösen kann.",
    "69": "Schleudermunition, die beim Ein- schlag explodiert. Bringe ein Monster ins Wanken, wenn’s gefährlich wird.",
    "52": "Schleudermunition, die haften bleibt, wo sie trifft. Angriffe dort- hin verursachen Extraschaden.",
    "21": "Ein Wetzstein von normaler Größe. Verwende ihn, um die Schärfe von Waffen wiederherzustellen.",
    "20": "Die Schockfalle macht Ziele bewegungsunfähig. Damit kannst du Monster fangen.",
    "77": "Rufe einen Flugdrachen und reise ins nächstgelegene Lager – auch während eines Kampfes.",
    "23": "Ein Gerät, mit dem du entfernte Dinge vergrößert betrachten und mehr über sie erfahren kannst.",
    "24": "Ein Bausatz mit allem Nötigen für den Aufbau und die Anpassung von Feldlagern an geeigneten Plätzen.",
    "25": "Ein tragbarer Grill, mit dem rohes Fleisch und andere Zutaten zubereitet werden können.",
    "27": "Eine Hauptzutat von Gegengiften.",
    "76": "Eine leichte und extrem robuste Pflanze. Wird zur Herstellung von Netzen für Fallgruben verwendet.",
    "28": "Sehr nahrhafter Honig. Kombiniert mit Tränken wird er zum Mega-Trank.",
    "66": "Ein Pilz, der einem das Leben entziehen soll. Zutat von Immu- nisierern und Maxi-Tränken.",
    "67": "Ein Pilz mit kräftigender Wirkung. Zutat in vielen erholenden Objekten.",
    "74": "Pilz mit seltsamem Geruch. Essbar? Wer weiß... Nötig zur Teleporter-Herstellung.",
    "75": "Rauch erzeugende Nuss. Kombiniere sie mit anderen Objekten für mehr Effekte.",
    "29": "Diese bittere Essenz eines Insekts mit heilenden Kräften ist Bestandteil vieler Medikamente.",
    "30": "Leuchtende Essenz eines Insekts, das beim Sterben Blitze erzeugt. Ein Bestandteil von Blitzkapseln.",
    "19": "Zum Fangen großer Monster. Schnappt durch ein schweres Gewicht zu.",
    "18": "Ein Netz zum Einfangen kleiner Kreaturen, das mit der Schleuder verschossen werden kann.",
    "31": "Essenz eines tausendjährigen Insekts. Kombiniert mit Objekten erhält sie deren Eigenschaften.",
    "32": "Substanz von stromabgebenden Insekten. Teil von Schock- fallen und Donnermunition.",
    "73": "Ein essentieller Gegenstand, um Fallgruben und Schockfallen herzustellen.",
    "37": "Ein wertvolles Juwel, aus geronnenen Monster-Sekreten geformt. Leuchtet wild.",
    "38": "Standardmunition. Verschießt mehrere Geschosse pro Schuss. Unbegrenzte Kapazität.",
    "39": "Munition, die Panzerung durchbricht und bei einigen Monstern Mehrfach- treffer anrichtet. Unbegrenzte Kapazität.",
    "40": "Munition für den Nahkampf. Kurze Reichweite, aber hoher Schaden. Unbegrenzte Kapazität.",
    "41": "Starke Munition, die in einem Ziel steckenbleibt und explo- diert. Kopfschüsse betäuben.",
    "42": "Munition, die beim Einschlag in mehrere Teile zerbricht. Hüte dich vor Beschuss durch Verbündete!",
    "43": "Munition, die besonders gut gegen feuerempfindliche Monster wirkt.",
    "44": "Munition, die besonders gut gegen wasserempfindliche Monster wirkt.",
    "45": "Munition, die besonders gut gegen donnerempfindliche Monster wirkt.",
    "46": "Munition, die besonders gut gegen eisempfindliche Monster wirkt.",
    "47": "Munition, die besonders gut gegen drachenempfindliche Monster wirkt.",
    "48": "Munition, die Gift verursacht. Manche Ziele erfordern Mehrfach- treffer für die Statusauslösung.",
    "49": "Munition, die Lähmung verursacht. Manche Ziele erfordern Mehrfach- treffer für die Statusauslösung.",
    "50": "Munition, die Schlaf verursacht. Manche Ziele erfordern Mehrfach- treffer für die Statusauslösung.",
    "51": "Munition, die beim Aufprall Klingen freisetzt, die Schwänze abtrennen können.",
    "53": "Dieses Erz kann zu einem  vielseitig verwendbaren  Metall geschmolzen werden.",
    "54": "Ein Erz aus Mineralienadern. Raffinierter Machalit-Stahl ist härter als die Version aus Eisen.",
    "55": "Ein seltenes, an Förderplätzen ab- gebautes Erz; dank hoher Halt- barkeit für Rüstungen verwendet.",
    "56": "Ein an Förderplätzen abgebautes Erz. Es wird noch untersucht, soll aber sehr reines Metall enthalten.",
    "57": "Kristallisierte Mikroben von Förder- plätzen. Ein beliebtes Schleifmittel zum Polieren von Ausrüstung.",
    "58": "Ein verwitterter Knochen aus einem Knochenhaufen. Nicht hart genug für Ausrüstung.",
    "59": "Ein starrer Knochen aus einem Knochenhaufen. Robust, aber leicht und gut zu handhaben.",
    "61": "Ein riesiger Knochen einer Bestie. Sorgfältig zerlegt und bereit für die Herstellung.",
    "62": "Hochwertiger Knochen. Über- rest eines Drachen, der einst dieses Land durchstreifte.",
    "83": "Die in sich gedrehte Form ermöglicht kraftvolles Gleiten durch Sand.",
    "704": "Ein Juwel, das sich im Innern eines Balahara aus Erz geformt hat. Es ist betörend schön.",
    "92": "Während eines Wyvernlebens sammeln sich Fremdstoffe an und formen diesen Stein.",
    "93": "Panzer eines Pflanzenfressers. Relativ stabil dafür, dass er von einem kleinen Monster stammt.",
    "98": "Es gibt viele verschiedene Reißzähne. Dieser ist klein, durchbohrt aber Schuppen.",
    "99": "Dank atemberaubendem Gestank für Schleudermunition geradezu prädestiniert.",
    "100": "#Rejected#",
    "676": "Eine Beschichtung, die nahen Zielen höheren Schaden zufügt; sie besitzt dafür eine geringere Reichweite.",
    "677": "Eine Beschichtung, die die Angriffskraft von Pfeilen erhöht.",
    "678": "Eine Beschichtung, die Perforie- rung erhöht. Je nach Monster kann sie Mehrfachtreffer verursachen.",
    "679": "Eine Beschichtung, die Pfeilen Lähmungswirkung verleiht.",
    "680": "Eine Beschichtung, die Pfeilen Giftwirkung verleiht.",
    "681": "Eine Beschichtung, die Pfeilen Schlafwirkung verleiht.",
    "682": "Eine Pfeilbeschichtung mit explosiver Wirkung.",
    "683": "Eine Beschichtung, die Pfeilen Erschöpfungswirkung verleiht.",
    "101": "Eine Kugel aus konzentriertem Monsterdung. Zur Herstellung von Dungkapseln für die Schleuder.",
    "113": "Ein Pilz mit Giftwirkung. Er wird zum Herstellen von Giftmunition und Rauchbomben genutzt.",
    "114": "Ein Pilz, der Lähmung verursacht. Wird zu Lähmungsmunition und Beruhigungsbomben verarbeitet.",
    "115": "Pflanze, die Schlafmittel enthält. Wird zu Schlafmunition und Beruhigungsbomben verarbeitet.",
    "116": "Erstaunliche, entflammbare Pflanze, die zur Herstellung von Flammenmunition dient.",
    "117": "Die Blätter dieser Pflanze speichern viel Wasser und sind ein Bestandteil von Wassermunition.",
    "118": "Eine Pflanze, die eiskalte Luft verströmt und zur Herstellung von Frostmunition verwendet wird.",
    "119": "Eine geheimnisvolle Beere, die zur Herstellung von Drachenmunition verwendet wird.",
    "120": "Stellt eine kleine Menge an Gesundheit wieder her. Rückgabe nach Questabschluss.",
    "123": "Macht Ziele bewegungsunfähig. Erlaubt es, Monster zu fangen. Wird nach Quest zurückgegeben.",
    "124": "Aktiviert eine Fallgrube zum Fangen von Monstern. Rückgabe nach Questabschluss.",
    "126": "Steigert vorübergehend deine Angriffskraft durch besseren Energiefluss.",
    "127": "Steigert bei Einnahme kurz- zeitig die Verteidigung, indem es Gewebeverhärtungen provoziert.",
    "128": "Ein schwer zu findender Pilz, der enorme Hitze erzeugen kann; nötig zur Herstellung von Schießpulver.",
    "130": "Eine Nuss, die beim Aufschlag explodiert. Kann zu Detonations- munition verarbeitet werden.",
    "131": "Eine Nuss, die in rasiermesser- scharfe Teile zerspringt. Wird für Schnittmunition verwendet.",
    "143": "Der Schwanz eines Rey Dau. Seine Fulgurit-bedeckten Stacheln erzeugen eine bedrohliche Melodie.",
    "144": "Die umgekehrt anliegende Schuppe eines Rey Dau, die immense Mengen Energie aufnehmen kann.",
    "145": "Ein Schleudermesser mit einer Beruhigungsbeschichtung, die ge- fangene Monster schläfrig macht.",
    "151": "Erzeugt beim Werfen eine Rauchwolke, die dich vor Monstern verbergen kann.",
    "154": "Jahre der Wyvernfeuer-Forschung sind in diese Munition geflossen. Kurze Reichweite, aber zerstörerisch.",
    "155": "Schleudermunition, die aus ihrem Einschlagsgebiet Elektri- zität ableitet.",
    "161": "Du wirst kurzzeitig unsichtbar. Wenn du angreifst oder Schaden erleidest, endet der Effekt.",
    "670": "Ein gewöhnlicher Holzköder in Form eines kleinen Fisches. Eignet sich für jede Fischart.",
    "162": "Ein Gerät zum Fischen. Wirf den Köder ins Wasser und hole mit der Spule die Schnur ein.",
    "163": "Von der Gilde geprüftes Getränk, das die Ausdauer stärkt. Es hilft außerdem gegen Müdigkeit!",
    "164": "Stellt Ausdauer wieder her und verringert vorübergehend den Ausdauerverlust durch Aktionen.",
    "165": "Verbessert vorübergehend deine natürliche Fähigkeit, verlorene Gesundheit wiederherzustellen.",
    "168": "Verbessert vorübergehend deinen Angriff und erfüllt dich mit der Kraft eines Dämonen.",
    "169": "Verleiht dir vorübergehend die Kraft eines mächtigen Gottes. Sehr wirksam!",
    "171": "Verbessert vorübergehend die Verteidigung, indem sie deine Haut hart wie Stein werden lässt.",
    "172": "Eine Pille, die deine Haut vorübergehend diamanthart macht. Sehr wirkungsvoll!",
    "174": "Entfernt alle Giftstoffe und stellt Gesundheit geringfügig wieder her.",
    "175": "Entfernt alle Giftstoffe und stellt Gesundheit geringfügig wieder her.",
    "176": "Mysteriöses Pulver, das eine Wolke erzeugt, in der Angriffe kurzzeitig verstärkt werden.",
    "177": "Ein mysteriöses Pulver, dessen Verstreuung kurzzeitig die Verteidigung verbessert.",
    "180": "Verströmt einen giftigen Nebel. Kommt auch als Haushaltsmittel gegen Ungeziefer zum Einsatz.",
    "181": "Ein Wurfobjekt zum Fangen von Monstern in Fallen. Kann auf den Boden geschmettert werden.",
    "182": "Ein Messer, das mit der Schleuder eingesetzt und mit Chemikalien beschichtet werden kann.",
    "186": "Rohes Fleisch, das bei Verzehr zu starker Müdigkeit führt. Perfekt als Köder für Fallen geeignet.",
    "188": "Schleudermunition, die dunkle Bereiche beleuchten und fliegende Monster blenden kann.",
    "189": "Schleudermunition, die feuer- scheue Kreature vertreiben und feuerfreundliche anziehen kann.",
    "195": "Schleudermunition, die ein Monster oder einen Ort vorüber- gehend leichter zu finden macht.",
    "196": "Schleudermunition, die zum Anlocken von Monstern verwendet werden kann.",
    "198": "Stellt eine mittlere Menge an Gesundheit wieder her. Rückgabe nach Questabschluss.",
    "207": "Schleudermunition, die lautes Getöse ausstößt. Wird nach Questabschluss zurückgegeben.",
    "208": "Rohes Fleisch, das bei Verzehr lähmt – und dadurch einen tollen Köder für Fallen abgibt.",
    "211": "Rohes Fleisch, dessen Verzehr ernste Vergiftungen hervorruft. Der perfekte Köder für Fallen.",
    "213": "Handgemachter Käse aus Kunafa, köstlich, weich und eine gute Beilage für jedes Gericht.",
    "215": "Ein Pilz, der an einem geheimen Ort wächst, den nur die Wudwuds kennen. Lecker mit jedem Gericht!",
    "217": "Nahrhafte Garnele aus dem Ölquellbecken. Beliebt in Azuz und perfekt für jedes Gericht.",
    "223": "Der erfrischende Geruch dieses Krauts verbirgt üble Gerüche. Rundet jedes Gericht ab.",
    "224": "Das einzigartige Aroma macht ihn zu DER Geheimzutat. Verleiht jedem Gericht das gewisse Etwas.",
    "225": "Ein sehr starkes Gewürz, das Geschmack und Schweiß ver- stärkt. Rundet jedes Gericht ab.",
    "231": "Ein Spezialobjekt aus der Wind- ebene. Das gespeicherte Wasser hat manch Reisenden gerettet.",
    "232": "Eine Seltenheit aus der Sandregion. Ein Tropfen ihres köstlichen Safts verwandelt Wasser in Ambrosia.",
    "233": "Ein Schatz aus der Sandregion. Ihre Blätter enthalten genug Wasser, um in der Wüste ein Bad zu füllen.",
    "234": "Ein trockenes Gewürz aus der Windebene, das Gerichten eine aromatische Schärfe verleiht.",
    "235": "Eine Spezialität der Windebene. Ein extrem scharfes Gewürz, das beim Essen das dritte Auge öffnen kann.",
    "236": "Ein Erz aus der Windebene, das durch einen zufälligen Blitzeinschlag geformt wurde.",
    "237": "Eine Rarität aus der Windebene. Kristallines Fulgurit ohne jede Unreinheit. Extrem zerbrechlich.",
    "238": "Ein Schatz aus der Windebene. Ein Fulgurit-Kristall geboren aus einem gewaltigen Blitzeinschlag.",
    "258": "Ein kleiner Stein, der überall im Osten gefunden werden kann. Wird oft als Brennstoff genutzt.",
    "259": "Ein schöner, leicht schimmernder Stein, der im Osten manchmal in Wioltropfen gefunden wird.",
    "260": "Diese Rarität der Ostlande ver- dankt seine Größe einem Äonen- langen Entstehungsprozess.",
    "261": "Schwarze, versteinerte Knochen- reste aus den Ostlanden. Nach dem Polieren glänzen sie samtig.",
    "262": "Eine Gattung durchscheinender Aszidie, die im Osten vorkommt. Mit Salz getrocknet gut essbar.",
    "263": "Eine seltene, fleischigere Aszi- dienart aus dem Osten. Behält nach dem Pökeln ihr Aroma.",
    "266": "Die Pollen einer Blume, die nur bei Vollmond blüht. Sie leuchten schwach und geisterhaft.",
    "267": "Eine organische Masse, die zu Opal versteinert ist. Sie hat einen stark karminroten Glanz.",
    "268": "Dieses prächtige Fossil zeichnet sich durch einen auffallend klaren und feurigen Opal aus.",
    "269": "Aus dem Opal in diesem Fossil strahlt das Feuer der Schöpfung, in dem die Welt geformt wurde.",
    "270": "Ein parasitärer Pilz, der auf den Kadavern von Monstern wächst. Gilt als Symbol der Wiedergeburt.",
    "271": "Eine Fischflosse, die viel Schärfe wiederherstellt und weniger Zy- klen als ein Wetzstein benötigt.",
    "272": "Schuppe eines Sushifischs. Stellt etwas Gesundheit wieder her und behandelt Blutungen.",
    "278": "Schleudermunition, die einen schrillen Ton von sich gibt, der empfindliche Monster einschränkt.",
    "290": "Eine Nuss, die zur Wyvern- munition-Herstellung dient. Sie explodiert beim Aufschlag.",
    "291": "Eine Nuss, die beim Aufprall aufplatzt. Wird zur Herstellung von Streubomben verwendet.",
    "293": "Eine hochwertige Chatacabra- Schuppe. Ihre Stabilität trotzt den meisten Angriffen.",
    "294": "Die feine Platte eines massigen Chatacabra-Kiefers. Sie ist enorm dicht und ziemlich schwer.",
    "295": "Eine von der Umgebung gehärtete Chatacabra-Haut. Sie eignet sich gut als Herstellungsmaterial.",
    "296": "Stabile Platten von den Armen eines Chatacabra. Die stetige Reibung hat sie glatt poliert.",
    "297": "Ein Gildenzertifikat für jene, die einen Chatacabra erjagt haben. Zur Herstellung von Ausrüstung.",
    "312": "Hochwertige Balahara-Schuppe. Dick und haltbar genug, um mühe- los durch Stein zu schneiden.",
    "313": "Ein sehr hochwertiges Material von einem in reines Fulgurit gehüllten Monster.",
    "314": "Ein spitzer Balahara-Schädel. So fest gepanzert, dass er ohne Mühe durch Fels gräbt.",
    "315": "Ein Gildenzertifikat für jene, die einen Balahara erjagt haben. Zur Herstellung von Ausrüstung.",
    "317": "Ein hochwertiger Doshaguma- Pelz. Er ist so an raues Klima gewöhnt, dass er Rüstung gleicht.",
    "318": "Hochwertige Doshaguma-Haut.  Ihr Gewicht ist beruhigend und gibt dem Träger Stabilität.",
    "319": "Eine Scharfe Doshaguma-Klaue, die Haut durchbohrt und Beute das Fleisch von den Knochen reißt.",
    "320": "Scharfer Doshaguma-Reißzahn, der es ihnen erlaubt, Fleisch bis auf die Knochen durchzubeißen.",
    "321": "Ein Gildenzertifikat für jene, die einen Doshaguma erjagt haben. Zur Herstellung von Ausrüstung.",
    "346": "Ein Gildenzertifikat für jene, die einen Rey Dau erjagt haben. Zur Herstellung von Ausrüstung.",
    "347": "Eine hochwertige Rey-Dau-Schuppe. Durch ständigen Kontakt mit der Sandflut ist sie so robust wie glatt.",
    "348": "Der harte Panzer eines Rey Dau. Das komplexe, aber gleichmäßige Muster macht ihn leitfähiger.",
    "349": "Ein Rey-Day-Horn, das vor Blitzen knistert. Stabil genug, um größere Blitzschläge zu überstehen.",
    "350": "Eine blau leuchtende Rey-Dau- Flügelkralle. Von rasiermesser- scharfem Fulgurit überzogen.",
    "351": "Ein seltenes Juwel aus dem Körper eines Rey Dau. Ihm soll die Macht von tausend Stürmen innewohnen.",
    "352": "Ein Gildenzertifikat für jene, die einen Rey Dau erjagt haben. Zur Herstellung von Ausrüstung.",
    "413": "Munition, die den Angriff aller in der Umgebung des Einschlags vorübergehend verstärkt.",
    "414": "Munition, die die Verteidigung aller in der Umgebung des Ein- schlags vorübergehend verstärkt.",
    "415": "Munition, die in der Umgebung des Einschlags eine heilende Wolke erschafft.",
    "416": "Munition, die genutzt wird, um Monster in Fallen zu fangen.",
    "417": "Munition, die die Ausdauer eines Monsters schrittweise schwächt.",
    "457": "Schleudermunition, die bei Einschlag einen starken Geruch verströmt – und Monster im Umkreis vertreibt.",
    "467": "Schleudermunition, die beim Einschlag verheerenden stumpfen Schaden verursacht.",
    "468": "Schleudermunition, die beim Einschlag verheerenden Abtrennschaden verursacht.",
    "470": "Verschiedene Materialien des Zielmonsters, die als Bonus- Belohnung erhalten werden.",
    "471": "Wertvolle Materialien des Zielmonsters, die als Bonus- Belohnung erhalten werden.",
    "488": "Der hochwertige Rückenpanzer eines Bulaqchi. Einfach zu verarbeiten und äußerst robust.",
    "490": "Eine Brühe aus den dicksten Monstersäften. Sie ist sehr gehaltvoll.",
    "491": "Eine hochwertige Talioth-Schuppe, die heftige Kämpfe überstehen kann, aber nicht viel hermacht.",
    "492": "Seltenes Material vom Zerlegen von Flugdrachen. Fest und leicht zu verarbeiten.",
    "528": "Eine Nerscylla trug diese elastische und stromisolierende Haut. Sie ist wohl von einem anderen Monster.",
    "529": "Eine hochwertige Gypceros-Haut. Die gummiartige Konsistenz fühlt sich seltsam angenehm an.",
    "530": "Hochwertige Flügelmembran eines Gypceros. Schützt vor Stößen und Gift und ist angenehm elastisch!",
    "531": "Der einzigartig geformte Kopf eines Gypceros. Ein Muss für jeden Kenner!",
    "532": "Ein Gypceros-Schwanz. Der bieg- samste und damit am schwersten zu beschädigende Körperteil.",
    "533": "Ein Gildenzertifikat für jene, die Gypceros erjagt haben. Zur Herstellung von Ausrüstung.",
    "534": "Ein wertvoller Edelstein, von Vogelwyvern gewonnen. Er hat einen hohen Marktwert.",
    "535": "Eine mysteriöse Substanz von bestimmten Monstern. Sie erhöht die Ausdauer.",
    "578": "Ein seltenes, schwach leuchten- des Mineral. So hart, dass es für Werkzeuge genutzt wird.",
    "579": "Ein Lichtkristall höchster Qualität. Wird nur für feinste  Metallarbeiten verwendet.",
    "582": "Ein mysteriöses Metall, das fast alle Materialien miteinander verbinden kann.",
    "589": "Harter, leicht zu verarbei- tender Knochen. Ideal für bessere Ausrüstung.",
    "596": "Ein Monsterorgan, das sehr viel Wasser speichern kann.",
    "602": "Ein Monsterorgan mit einem sehr starken Gift. Schon schon die Berührung ist gefährlich.",
    "474": "Eine Seltenheit aus dem Osten. Eine fein gravierte Münze, die längst nicht mehr genutzt wird.",
    "622": "Reagiert einzigartig auf Hitze. Fusioniere sie mit Rüstung, um diese minimal zu verbessern.",
    "623": "Reagiert einzigartig auf Hitze. Fusioniere sie mit Rüstung, um diese ein wenig zu verbessern.",
    "624": "Reagiert einzigartig auf Hitze. Fusioniere sie mit Rüstung, um diese zu verbessern.",
    "625": "Eine starre und sehr dichte Rüstkugel, die deine Rüstung solide verbessert.",
    "634": "Erhöht die Wirkung anderer Materialien. Kann nicht allein benutzt werden.",
    "635": "Substanz, die bei Erschütterung oder Erhitzung explodiert. Wird für große Fassbomben verwendet.",
    "636": "Ein kleines, leeres Fass. Wird in Kombination mit Feuerkraut zur Bombe.",
    "637": "Ein großes, leeres Fass. Wird in Kombination mit Schießpulver zur Bombe.",
    "638": "Ein sehr klebriges Netz. Es wird benutzt, um Fallgruben herzustellen.",
    "639": "Ein starkes Netz, das recht viel Gewicht standhalten kann. Perfekt für Fallgruben.",
    "644": "Die Schuppe eines Goldenfischs. Sie schimmert, wie nur reines Gold es kann.",
    "645": "Die Schuppe eines Platinfischs. Sie schimmert platinfarben.",
    "654": "Eine sehr dichte Rüstkugel. Verbessert Rüstung erheblich.",
    "655": "Knochen eines hochrangigen Monsters. Die Spitze ist stabil und rasiermesserscharf.",
    "656": "Ein wertvoller Knochen von einem hochrangigen Monster. Sehr selten und deshalb extrem gefragt.",
    "657": "Knochen eines großen, hoch- rangigen Monsters. Sehr robust.",
    "658": "Knochen eines großen, hoch- rangigen Monsters. Sehr robust und widerstandsfähig."
  },
  "spa": {
    "1": "---",
    "2": "Restablece algo de salud.",
    "3": "Restablece moderadamente el nivel de salud.",
    "4": "Cura para el veneno.",
    "5": "Aumenta la barra de salud al máximo temporalmente y restablece toda tu salud.",
    "6": "Restablece la salud por completo y aumenta al máximo temporalmente las barras de salud y resistencia.",
    "7": "Baya misteriosa que cura varias plagas.",
    "8": "Alimento que restablece algo de resistencia. También puede usarse con el asador barbacoa portátil para preparar una comida.",
    "9": "Restablece la salud y la resistencia y aumenta el máximo de ambas barras temporalmente. ¡Delicioso!",
    "10": "Restablece la salud y la resistencia y aumenta un poco temporalmente la barra de salud.",
    "12": "Produce una nube que cura a quien esté cerca.",
    "11": "Restablece resistencia, pero se ha quemado demasiado como para tener efectos curativos...",
    "16": "Munición de eslinga que causa un destello violento al impactar. Ciega temporalmente a un monstruo si la lanzas frente a él.",
    "70": "Munición de eslinga que emite un áspero sonido de alta frecuencia que afecta a monstruos sensibles.",
    "71": "Munición para eslinga con la que puedes infligir muchísimo daño a las heridas de los monstruos.",
    "72": "Munición de eslinga que emite un olor penetrante al impactar. Repele a ciertos tipos de monstruos.",
    "26": "Ingrediente básico de pociones.",
    "15": "Bomba que se puede hacer rodar tras colocarse en el suelo. Al golpearla estalla con fuerza.",
    "14": "Una pequeña bomba con temporizador.",
    "13": "Carne obtenida al despiezar a un monstruo. Se puede cocinar, combinar o usar en trampas.",
    "17": "Munición para eslinga con la que puedes golpear plantas y bombas lejanas.",
    "69": "Munición de eslinga que estalla al impactar. Úsala como distracción si te ves en apuros.",
    "52": "Munición de eslinga que se adhiere allí donde impacta. Golpear el punto de adhesión provoca daño adicional.",
    "21": "Piedra de afilar estándar. Se usa para restablecer los filos.",
    "20": "Trampa que inmoviliza al objetivo. Para capturar monstruos.",
    "77": "Llama a un dracoalado con el que viajar al campamento más cercano. Se puede utilizar en mitad de un combate.",
    "23": "Una herramienta para observar objetos en la distancia y estudiar todos sus detalles.",
    "24": "Kit de herramientas para editar y montar campamentos temporales en las áreas disponibles.",
    "25": "Asador barbacoa portátil que se usa para cocinar carne cruda y otros ingredientes.",
    "27": "Ingrediente básico de antídotos.",
    "76": "Una planta ultraligera y muy fuerte, útil para hacer trampas de escollo.",
    "28": "Miel muy nutritiva. Combínala con pociones para crear potentes megapociones.",
    "66": "Hongo peligrosísimo. Se dice que es capaz de drenar la vida misma. Se usa para elaborar inmunizadores y pociones máximas.",
    "67": "Seta imbuida de efectos potenciadores. Se usa para crear objetos curativos.",
    "74": "Tiene un aroma extraño. ¿Será comestible? ¿Será tóxica? Se usan en la fabricación de bolas transportadoras.",
    "75": "Fruto seco que produce muchísimo humo. Combínalo con otros objetos para añadir más efectos.",
    "29": "Esencia amarga de un insecto con propiedades curativas naturales. Se usa para fabricar remedios.",
    "30": "Esencia lumínica de un insecto que emite un potente destello al morir. Se usa para fabricar cápsulas flash.",
    "19": "Trampa para cazar monstruos grandes. Se acciona con un gran peso.",
    "18": "Red que se puede lanzar con la eslinga para atrapar criaturas pequeñas.",
    "31": "Esencia de un insecto del que dicen vive mil años. Se combina con otros objetos para aprovechar sus propiedades.",
    "32": "Sustancia de un insecto que libera electricidad al golpearlo. Se usa para fabricar munición rayo y trampas eléctricas.",
    "73": "Herramienta necesaria para colocar trampas de escollo y trampas eléctricas.",
    "37": "Joya formada por jugos coagulados en el estómago de un monstruo. Brilla intensamente.",
    "38": "Munición estándar. Dispara varios proyectiles cada vez que se aprieta el gatillo. Capacidad ilimitada.",
    "39": "Munición perforante con impacto múltiple en algunos monstruos. Capacidad ilimitada.",
    "40": "Munición diseñada para el combate cuerpo a cuerpo. Tiene poco alcance pero mucha potencia. Capacidad ilimitada.",
    "41": "Munición potente que se adhiere al objetivo y explota. Los disparos a la cabeza aturden.",
    "42": "Munición que se divide en varios proyectiles al impactar. ¡Ojo con el fuego amigo!",
    "43": "Munición con efecto adicional en monstruos vulnerables al fuego.",
    "44": "Munición con efecto adicional en monstruos vulnerables al agua.",
    "45": "Munición con efecto adicional en monstruos vulnerables al rayo.",
    "46": "Munición con efecto adicional en monstruos vulnerables al hielo.",
    "47": "Munición con efecto adicional en monstruos vulnerables a draco.",
    "48": "Munición de veneno. Algunos objetivos pueden requerir varios disparos para que tenga efecto.",
    "49": "Munición paralizante. Algunos objetivos pueden requerir varios disparos para que tenga efecto.",
    "50": "Munición somnífera. Algunos objetivos pueden requerir varios disparos para que tenga efecto.",
    "51": "Munición que arroja hojas afiladas al impactar. Puede cortar colas.",
    "53": "Mineral que puedes fundir y usar para distintos fines.",
    "54": "Mineral extraído de vetas. El acero de machalita refinado es más resistente aún que el hierro.",
    "55": "Mineral obtenido de afloramientos. Es muy codiciado por los forjadores de armaduras por su durabilidad.",
    "56": "Mineral obtenido de afloramientos. Aún se está investigando, pero parece ser un metal purísimo.",
    "57": "Microbios cristalizados obtenidos de afloramientos. Es muy codiciado por su gran poder de abrasión.",
    "58": "Hueso desgastado de una pila de huesos. Es tan frágil que no se puede usar como material.",
    "59": "Hueso rígido de una pila de huesos. Duradero, ligero y manejable.",
    "61": "Hueso gigantesco de una bestia. Se ha cortado con maestría y se puede usar como material.",
    "62": "Hueso de gran calidad obtenido de una pila de huesos. Son los restos de un dragón que antaño habitó en estas tierras.",
    "83": "Cola de Balahara. Su particular forma retorcida le permite propulsarse a través de la tierra con fuerza.",
    "704": "Una joya creada a partir de un mineral incrustado dentro de un Balahara durante años. Muy cautivadora.",
    "92": "Las impurezas acumuladas a lo largo de la vida de los wyverns forman esta piedra.",
    "93": "Parte de un caparazón obtenida de una criatura herbívora. Bastante dura para ser de un monstruo pequeño.",
    "98": "Hay colmillos de todo tipo. Este es pequeño, pero puede perforar escamas.",
    "99": "Su penetrante hedor la convierte en un proyectil de eslinga perfecto.",
    "100": "#Rejected#",
    "676": "Viales diseñados para dañar más a objetivos cercanos, a costa de reducir su alcance máximo.",
    "677": "Revestimiento para flechas que aumenta el ataque al disparar.",
    "678": "Revestimiento que aumenta la  capacidad de perforación. Capaz de impactar varias veces.",
    "679": "Revestimiento que añade un efecto paralizante a las flechas.",
    "680": "Revestimiento que añade un efecto venenoso a las flechas.",
    "681": "Revestimiento que añade un efecto sedante a las flechas.",
    "682": "Revestimiento que añade pólvora explosiva a las flechas.",
    "683": "Revestimiento que aplica a las flechas un fluido para provocar fatiga.",
    "101": "Boñiga de monstruo prensada. Sirve para crear cápsulas boñiga para la eslinga.",
    "113": "Seta con propiedades venenosas. Se usa para fabricar munición venenosa y bombas de humo.",
    "114": "Seta con un efecto paralizante. Se usa para fabricar munición parálisis y bombas tranquilizantes.",
    "115": "Planta con propiedades somníferas. Se usa para fabricar munición sueño y bombas tranquilizantes.",
    "116": "Planta con propiedades inflamables. Se usa para fabricar explosivos y munición fuego.",
    "117": "Las hojas de esta planta contienen mucha agua. Se usa para fabricar munición agua.",
    "118": "Una planta que irradia aire helado. Úsala en combinaciones para crear munición hielo.",
    "119": "Baya misteriosa que, según cuenta la leyenda, detestan los dragones. Parte esencial de la munición draco.",
    "120": "Restablece ligeramente el nivel de salud. Se devuelve al finalizar la misión.",
    "123": "Trampa que inmoviliza al objetivo. Úsala para capturar monstruos. Se devuelve al finalizar la misión.",
    "124": "Activa una trampa para atrapar a monstruos. Se devuelve al finalizar la misión.",
    "126": "Mejora el flujo energético y aumenta temporalmente el ataque.",
    "127": "Endurece los tejidos y aumenta temporalmente la defensa.",
    "128": "Seta poco frecuente con la capacidad de generar un calor abrasador. Parte esencial de la pólvora.",
    "130": "Nuez que estalla al impactar. Se usa para fabricar munición explosiva.",
    "131": "Nuez que se rompe en mil pedazos afilados. Sirve para hacer munición cortante.",
    "143": "Sus púas recubiertas de fulgorita rozan entre sí y producen una amenazante melodía.",
    "144": "Placa de Rey Dau con una escama del revés. Acumula cantidades masivas de energía.",
    "145": "Navaja con tranquilizante que se puede disparar con la eslinga para dormir monstruos atrapados.",
    "151": "Se lanza contra el suelo para crear una gran nube de humo y ocultarse de los monstruos.",
    "154": "Munición creada tras años de estudio del fuego de wyvern. De corto alcance y muy destructiva.",
    "155": "Munición de eslinga que puede disipar la electricidad de la zona de impacto.",
    "161": "Te oculta temporalmente. El efecto termina si realizas un ataque o recibes algún daño.",
    "670": "Un cebo de madera común con forma de pez pequeño. Sirve para cualquier tipo de pez.",
    "162": "Herramienta de pesca. Echa el cebo en el agua y usa el carrete para ir cobrando sedal.",
    "163": "Bebida aprobada por el gremio que aumenta tu resistencia. ¡También ayuda a quitar el sueño!",
    "164": "Restablece resistencia y reduce temporalmente el gasto de esta al ejecutar acciones.",
    "165": "Aumenta temporalmente la capacidad natural de recuperar salud.",
    "168": "Te otorga fuerza demoníaca para aumentar temporalmente tu poder de ataque.",
    "169": "Una píldora fortalecedora que te otorga el poder de un dios feroz.",
    "171": "Aumenta temporalmente la defensa al endurecer la piel como una armadura de piedra.",
    "172": "Una píldora que aporta temporalmente a tu piel la fortaleza del metal.",
    "174": "Cura de forma eficaz el veneno y restablece ligeramente la salud.",
    "175": "Produce una nube que cura el envenenamiento y restablece un poco de salud.",
    "176": "Polvo exótico que crea una neblina en torno a la zona de uso y refuerza temporalmente los ataques.",
    "177": "Polvo misterioso que refuerza la defensa al extenderse.",
    "180": "Libera una nube tóxica. Suele usarse como insecticida.",
    "181": "Para dominar y capturar a monstruos que han caído en trampas. Lánzala contra el suelo.",
    "182": "Cuchillo que puedes disparar con la eslinga revestida de diversas sustancias.",
    "186": "Carne cruda somnífera. Se usa como cebo en trampas.",
    "188": "Munición de eslinga que ilumina las zonas oscuras al ser disparada y que deslumbra a los monstruos voladores.",
    "189": "Munición de eslinga para espantar a monstruos pequeños a los que no les gusta el fuego o atraer a los que sí.",
    "195": "Munición de eslinga que facilita la localización de un monstruo o de una ubicación temporalmente.",
    "196": "Munición de la eslinga que se puede usar para atraer a los monstruos hacia ti.",
    "198": "Restablece una cantidad moderada de salud. Se devuelve al finalizar la misión.",
    "207": "Munición de eslinga que produce un estruendo ensordecedor. Se devuelve al finalizar la misión.",
    "208": "Carne cruda que paraliza al consumirla. Es un buen cebo para las trampas.",
    "211": "Carne cruda que envenena al consumirla. Es un buen cebo para las trampas.",
    "213": "Queso artesanal elaborado en Kunafa. Se funde al calentarlo. Perfecto como acompañamiento para cualquier plato.",
    "215": "Una seta que crece en un lugar secreto que solo unos pocos Wudwuds conocen. Un gran añadido a cualquier plato.",
    "217": "Gamba nutritiva autóctona de la Cuenca Oleosa y alimento predilecto en Azuz. Un gran complemento para cualquier plato.",
    "223": "El aroma refrescante de esta hierba puede enmascarar cualquier olor. El toque definitivo para cualquier plato.",
    "224": "Tiene un sabor único, lo que lo convierte en el ingrediente secreto perfecto para ensalzar cualquier plato.",
    "225": "Especia picante que potencia el sabor y la producción de sudor. El toque definitivo para cualquier plato.",
    "231": "Originario de los Llanos Barlovento. El agua de sus hojas pulposas salva la vida a muchos viajeros.",
    "232": "Una rareza de los Llanos Barlovento. Una gota de su deliciosa sabia transforma el agua en ambrosía.",
    "233": "Un tesoro de los Llanos Barlovento. Alberga agua suficiente como para inundar un desierto.",
    "234": "Originaria de los Llanos Barlovento. Le otorga un toque sabroso y aromático a cualquier receta.",
    "235": "Una rareza de los Llanos Barlovento. Pica tanto que un solo bocadito lleva el paladar a otra dimensión.",
    "236": "Mineral de los Llanos Barlovento. La forma de esta fulgorita fue esculpida por un relámpago fortuito.",
    "237": "Una rareza de los Llanos Barlovento. Fulgorita cristalizada sin impurezas. Es muy delicada.",
    "238": "Un tesoro de los Llanos Barlovento. Un trueno ensordecedor dio origen a este gigantesco cristal.",
    "258": "Piedras comunes en las tierras del este. Se suelen usar como combustible, ya que son una buena fuente de energía.",
    "259": "Una hermosa piedra, algo luminiscente, que se encuentra a veces entre las perlas de wylact recogidas en el este.",
    "260": "El tamaño de esta rareza hallada en el este es el resultado de un proceso de formación natural que dura eones.",
    "261": "Restos pétreos y ennegrecidos de antiguos huesos, excavados en el este. Al pulirlo, adquiere un brillo aterciopelado.",
    "262": "Una especie de ascidia translúcida del este. Cuando se sala, se convierte en un buen alimento en conserva.",
    "263": "Una especie de ascidia más rara y sustanciosa del este. Incluso en conserva, mantiene su delicioso sabor.",
    "266": "Polen de una flor que solo florece bajo la luna llena. Brilla con palidez etérea.",
    "267": "Una masa de material orgánico fosilizada hasta convertirse en ópalo. Produce un brillo carmesí intenso.",
    "268": "Un ópalo increíblemente nítido y ardiente marca este asombroso fósil. Toda una rareza radiante.",
    "269": "El ópalo de este fósil arde con el fuego de la creación que dio forma a este mundo.",
    "270": "Un hongo parasítico que crece en los cadáveres de monstruos. Un preciado símbolo de la reencarnación.",
    "271": "Aleta de pez que restaura mucho afilado y requiere menos golpes que la piedra de afilar.",
    "272": "Escama de un pez sushi. Restablece un poco de salud y trata el sangrado.",
    "278": "Munición de eslinga que emite un áspero sonido de alta frecuencia que afecta a monstruos sensibles.",
    "290": "Nuez que estalla al impactar. Se usa para hacer munición wyvern.",
    "291": "Nuez que se rompe al impactar. Se usa para bombas de racimo.",
    "293": "Una escama de Chatacabra de calidad. Su durabilidad mejorada la hace inmune a la mayoría de golpes.",
    "294": "El fuerte revestimiento de la enorme mandíbula de un Chatacabra. Su densidad y peso son impresionantes.",
    "295": "Una piel de Chatacabra, curtida por la dureza del entorno. Es un buen material de creación.",
    "296": "El revestimiento sólido de los brazos de un Chatacabra. La fricción constante con el terreno lo han pulido hasta relucir.",
    "297": "Certificado de gremio otorgado a aquellos que han dado caza a un Chatacabra. Se emplea para fabricar equipamiento.",
    "312": "Escama de Balahara de gran calidad. Lo bastante gruesa y duradera como para penetrar en la piedra sin un solo rasguño.",
    "313": "Caparazón duro de Balahara. Un material de calidad procedente de un espécimen envuelto en fulgorita de gran pureza.",
    "314": "Cráneo puntiagudo de un Balahara. Este armazón increíblemente duro puede atravesar la roca más dura sin despeinarse.",
    "315": "Certificado de gremio otorgado a aquellos que han dado caza a un Balahara. Se emplea para fabricar equipamiento.",
    "317": "Pelaje de Doshaguma de calidad. Una prenda adaptada a los climas duros equiparable a las armaduras.",
    "318": "Piel de Doshaguma de calidad. Su peso y su manejo otorgan al portador sensación de estabilidad.",
    "319": "Garra afilada de Doshaguma. Un solo roce puede desgarrar la piel de su presa, y de un solo tajo puede separar la carne del hueso.",
    "320": "Colmillo de Doshaguma afilado. Demuestra el instinto salvaje de su portador al permitirle perforar los huesos sin piedad.",
    "321": "Certificado de gremio otorgado a aquellos que han dado caza a un Doshaguma. Se emplea para fabricar equipamiento.",
    "346": "Certificado de gremio otorgado a aquellos que han dado caza a un Rey Dau. Se emplea para fabricar equipamiento.",
    "347": "Escama de gran calidad de un Rey Dau. La exposición continua a la marea de arena la ha vuelto increíblemente dura y suave.",
    "348": "Caparazón resistente de un Rey Dau. Presenta un patrón complicado pero uniforme que potencia la conductividad.",
    "349": "Cuerno de un Rey Dau rebosante de electricidad. Capaz de resistir las descargas más intensas.",
    "350": "Garra del ala de un Rey Dau con un brillo celeste. Está hecha con fulgorita pura muy afilada.",
    "351": "Joya poco común desarrollada dentro del cuerpo de un Rey Dau. Dicen que alberga el poder de diez mil tormentas.",
    "352": "Certificado de gremio otorgado a aquellos que han dado caza a un Rey Dau. Se emplea para fabricar equipamiento.",
    "413": "Munición que produce una nube que fortalece temporalmente los ataques que se producen en su zona de impacto.",
    "414": "Munición que produce una nube que fortalece temporalmente la defensa de aquellos dentro de su zona de impacto.",
    "415": "Munición que produce una nube curativa en su zona de impacto.",
    "416": "Munición empleada para capturar monstruos atrapados.",
    "417": "Munición que reduce la resistencia del objetivo.",
    "457": "Munición de eslinga que emite un olor penetrante al impactar. Repele a los monstruos cercanos.",
    "467": "Munición de eslinga capaz de infligir un gran daño contundente al impactar.",
    "468": "Munición de eslinga capaz de infligir un gran daño cortante al impactar.",
    "470": "Materiales variados de monstruos objetivo que has obtenido como recompensa adicional.",
    "471": "Valiosos materiales de un monstruo objetivo que has obtenido como recompensas adicionales.",
    "488": "Coraza de gran calidad de un Bulaqchi. Es fácil de procesar y también muy dura.",
    "490": "Un caldo hecho únicamente con los jugos más densos de un monstruo. Muy espeso.",
    "491": "Escama de gran calidad de un Talioth. Es lo bastante resistente como para aguantar infinidad de embates, pero no es la panacea.",
    "492": "Material poco común extraído de dracoalados. Es muy resistente y fácil de trabajar.",
    "528": "La piel elástica y resistente a la electricidad que lleva un Nerscylla. Se cree que es de otro monstruo.",
    "529": "La piel de calidad de un Gypceros. La sensación holgada y elástica es extrañamente agradable para quien la viste.",
    "530": "Una membrana de ala de calidad de un Gypceros. Otorga protección contra la electricidad y el veneno, ¡ahora más elástica!",
    "531": "La particular cabeza de un Gypceros. ¡Todo amante de los Gypceros debe tener una!",
    "532": "La cola de un Gypceros. Es la parte del cuerpo más flexible, y por tanto la más complicada de dañar.",
    "533": "Certificado de gremio otorgado a aquellos que han dado caza a un Gypceros. Se emplea para fabricar equipamiento.",
    "534": "Gema valiosa que se extrae de wyverns pájaro. Dicen que tiene buen precio de venta.",
    "535": "Sustancia misteriosa sacada de ciertos monstruos que aumenta la resistencia.",
    "578": "Un material precioso, extremadamente duro y con un fulgor tenue. A veces se utiliza para crear herramientas.",
    "579": "Cristal reluciente de alta calidad. Su rareza lo hace muy cotizado, y solo se usa en artesanía refinada.",
    "582": "Metal misterioso capaz de soldar casi cualquier tipo de material.",
    "589": "Hueso usado para crear equipo. De fácil uso, su dureza anima a convertirlo en equipo de calidad.",
    "596": "Órgano de un monstruo capaz de almacenar cantidades ingentes de agua.",
    "602": "Órgano de monstruo repleto de toxinas superpotentes. Solo tocarlo es un riesgo.",
    "474": "Una rareza del este. Es una moneda, en desuso, con un delicado relieve grabado.",
    "622": "Reacciona al calor de forma única. Si se funde con una pieza de armadura, permite mejorarla ligeramente.",
    "623": "Reacciona al calor de forma única. Si se funde con una pieza de armadura, permite mejorarla un poco.",
    "624": "Reacciona al calor de forma única. Si se funde con una pieza de armadura, permite mejorarla.",
    "625": "Esfera armadura rígida y de alta densidad, usada para mejorar armaduras considerablemente.",
    "634": "Se mezcla con materiales para mejorar el efecto. No se puede usar solo.",
    "635": "Peligrosa sustancia que explota al golpearla o calentarla. Se usa en bombas de barril grande.",
    "636": "Un barril pequeño vacío. Se puede combinar con hierba de fuego para fabricar una bomba.",
    "637": "Un barril grande vacío. Puedes hacer una bomba con él combinándolo con pólvora.",
    "638": "Pegajosa telaraña que se usa para hacer trampas de escollo.",
    "639": "Potente red capaz de soportar un peso considerable. Perfecta para trampas de escollo.",
    "644": "Escama de pez dorado. Reluce como solo puede hacerlo el oro puro.",
    "645": "Escama de un pez de platino. Reluce como un rayo de platino.",
    "654": "Una esfera armadura muy densa. Mejora mucho las armaduras.",
    "655": "Hueso de un monstruo enorme de rango alto. Su punta afilada conserva su fortaleza incluso tras trabajarla.",
    "656": "Hueso valioso y poco común de wyverns grandes. Difícil de trabajar, pero muy fuerte.",
    "657": "Hueso de un monstruo enorme de rango alto. Muy resistente.",
    "658": "Hueso de un monstruo enorme de rango alto. Extremadamente sólido y duradero."
  },
  "rus": {
    "1": "---",
    "2": "Восстанавливает небольшую часть запаса здоровья.",
    "3": "Восстанавливает умеренную часть запаса здоровья.",
    "4": "Избавляет от отравления.",
    "5": "Полностью исцеляет и на время увеличивает шкалу здоровья до максимума.",
    "6": "Полностью исцеляет и на время увеличивает шкалы здоровья и выносливости до максимума.",
    "7": "Загадочная ягода, избавляющая от различных недугов.",
    "8": "Еда, которая частично восполняет выносливость. Также из неё можно готовить блюда на гриле.",
    "9": "Восполняет выносливость и лечит. На время увеличивает шкалу здоровья до максимума. Вкусно!",
    "10": "Восполняет выносливость и лечит. На время умеренно увеличивает шкалу здоровья. Вкусно!",
    "12": "Образует облако, которое исцеляет вас и всех, кто рядом.",
    "11": "Восполняет выносливость. Увы, горелая еда не обладает лечебными свойствами…",
    "16": "Снаряд для самострела. При ударе ярко вспыхивает и на время ослепляет монстров.",
    "70": "Снаряд для самострела. Издаёт резкий высокочастотный звук, который дезориентирует некоторых монстров.",
    "71": "Снаряд для самострела, который наносит большой урон при попадании по ране монстра.",
    "72": "Снаряд для самострела. При ударе издаёт сильный неприятный запах, отпугивающий некоторых монстров.",
    "26": "Основной ингредиент зелий.",
    "15": "Пустите эту бомбу по земле и попадите по ней, чтобы вызвать мощный взрыв.",
    "14": "Небольшая бомба замедленного действия.",
    "13": "Мясо монстра. Можно приготовить, объединить с чем-нибудь или использовать в качестве наживки.",
    "17": "Снаряды для самострела. Ими можно издалека сбивать растения и подрывать бомбы.",
    "69": "Снаряд для самострела. Взрывается при ударе. Позволяет выбить монстра из равновесия и спастись.",
    "52": "Снаряд для самострела. Впивается в место удара. Попадание в ту же точку наносит дополнительный урон.",
    "21": "Точильный камень обычного размера. Восстанавливает остроту оружия.",
    "20": "Обездвиживающая ловушка. С её помощью можно ловить монстров.",
    "77": "Позволяет призвать крылатого дракона и быстро добраться до ближайшего лагеря. Можно использовать во время боя.",
    "23": "В бинокль можно разглядывать предметы на большом расстоянии, чтобы узнать о них больше.",
    "24": "Набор для обустройства лагеря. Позволяет разбить или изменить временный лагерь в подходящем месте.",
    "25": "Переносной гриль для барбекю, который используется для готовки.",
    "27": "Основной ингредиент противоядий.",
    "76": "Побеги этого растения невероятно прочны и почти невесомы. Из них плетут сети для волчьих ям.",
    "28": "Очень питателен. Можно добавить в зелье, чтобы усилить его эффект, получив мегазелье.",
    "66": "Гриб, смертельно опасный при неправильном обращении. Требуется для иммунаторов зелий максимума.",
    "67": "Обладает усиливающим эффектом. Используется для изготовления тонизирующих средств.",
    "74": "Странно пахнет. Интересно, съедобный ли он или ядовитый? Компонент транспортировщика.",
    "75": "Сильно дымящийся орех. Если объединить его с чем-нибудь, появятся другие эффекты.",
    "29": "Горькое вещество из насекомого с целебными свойствами. Ингредиент многих лекарств.",
    "30": "Сияющее вещество из насекомого, вспыхивающего перед смертью. Применяется в слепящих зарядах.",
    "19": "Ловушка для крупных монстров. Провалиться в яму может только тяжёлое существо.",
    "18": "Сеть, которую можно выпустить из самострела. Используется для ловли мелких существ.",
    "31": "Экстракт насекомого, живущего, по слухам, тысячу лет. Другие компоненты добавляют свойства.",
    "32": "Экстракт жука, бьющего обидчиков током. Применяется в шоковых ловушках и грозовых снарядах.",
    "73": "Эта вещь просто необходима для подготовки волчьих ям и изготовления шоковых ловушек.",
    "37": "Ценный камень, образовавшийся в организме монстра. Ослепительно сияет.",
    "38": "Обычные снаряды. За один выстрел вы выпускаете несколько таких снарядов. Запас не ограничен.",
    "39": "Бронебойные снаряды, которые наносят некоторым монстрам урон несколько раз. Запас не ограничен.",
    "40": "Снаряды для ближнего боя. Небольшая дальность и огромная мощность. Запас не ограничен.",
    "41": "Мощные снаряды, взрывающиеся после попадания в цель. Попадание в голову оглушает.",
    "42": "Снаряды, которые при попадании распадаются на множество осколков. Не зацепите своих!",
    "43": "Снаряды, которые наносят повышенный урон монстрам, уязвимым к огню.",
    "44": "Снаряды, которые наносят повышенный урон монстрам, уязвимым к воде.",
    "45": "Снаряды, которые наносят повышенный урон монстрам, уязвимым к грозе.",
    "46": "Снаряды, которые наносят повышенный урон монстрам, уязвимым ко льду.",
    "47": "Снаряды, которые наносят повышенный урон монстрам, уязвимым к силе дракона.",
    "48": "Снаряды, которые отравляют монстра. В некоторых случаях нужно несколько попаданий.",
    "49": "Снаряды, которые парализуют монстра. В некоторых случаях нужно несколько попаданий.",
    "50": "Снаряды, которые усыпляют монстра. В некоторых случаях нужно несколько попаданий.",
    "51": "Снаряды, выпускающие при ударе лезвия, которые достаточно остры, чтобы отрубить хвост.",
    "53": "Руда, которую можно переплавить для дальнейшего использования.",
    "54": "Сырьё из минеральной жилы. Сталь из очищенной махалитовой руды куда прочнее обычного железа.",
    "55": "Редкая руда, металл из которой можно использовать для изготовления прочных и долговечных доспехов.",
    "56": "Эта руда до конца не изучена, но из неё добывается очень чистый металл.",
    "57": "Окаменевшие микроорганизмы. Популярное средство для полировки снаряжения.",
    "58": "Побелевшая от времени кость, взятая из груды костей. Слишком старая и хрупкая, чтобы что-то из неё сделать.",
    "59": "Лёгкая, но при этом прочная кость, извлечённая из груды костей. Отлично подходит для обработки.",
    "61": "Крупная кость зверя. Обработана и может использоваться при создании предметов.",
    "62": "Качественный материал, найденный в груде костей. Останки дракона, некогда обитавшего в этих землях.",
    "83": "Хвост балахары. Его уникальная форма позволяет балахаре быстро перемещаться под землёй.",
    "704": "Роскошная драгоценность, много лет формировавшаяся из минералов в теле балахары.",
    "92": "При жизни виверны вся грязь в её теле собирается в одном месте, образуя самоцвет.",
    "93": "Часть панциря травоядного животного. На удивление прочная для материала с мелкого монстра.",
    "98": "Клыки бывают разных форм и размеров. Этот мал, но пронзает чешую.",
    "99": "Да, это именно он. Используется в качестве снаряда для самострела. Воняет так, что слезятся глаза.",
    "100": "#Rejected#",
    "676": "Смазка, созданная для нанесения повышенного урона окружающим целям. Дальность полёта снижена.",
    "677": "Смазка для стрел, повышающая наносимый ими урон.",
    "678": "Смазка, повышающая пронзающую способность. Некоторым монстрам урон наносится несколько раз.",
    "679": "Смазка для стрел, вызывающая у жертвы паралич.",
    "680": "Смазка для стрел, вызывающая у жертвы отравление.",
    "681": "Смазка для стрел, погружающая жертву в сон.",
    "682": "Смазка для стрел, содержащая взрывоопасный порошок.",
    "683": "Смазка для стрел, вызывающая у жертвы утомление.",
    "101": "Плотный шарик из помёта монстра. Используется в качестве снаряда для самострела.",
    "113": "Ядовитый гриб. Используется для изготовления отравляющих снарядов и дымовых бомб.",
    "114": "Гриб, вызывающий паралич. Нужен для изготовления парализующих снарядов и усыпляющих бомб.",
    "115": "Растение со снотворным эффектом. Используется для изготовления усыпляющих снарядов и бомб.",
    "116": "Легковоспламеняющееся растение. Используется для изготовления взрывчатки и пламенных снарядов.",
    "117": "Запасает в листьях много воды. Используется для изготовления водяных снарядов.",
    "118": "От этого растения исходит холод. Используется для изготовления морозных снарядов.",
    "119": "Издавна ненавидимая драконами загадочная ягода. Применяется для изготовления драконьих снарядов.",
    "120": "Восстанавливает небольшую часть запаса здоровья. Возвращается после выполнения поручения.",
    "123": "Обездвиживающая ловушка. Нужна для ловли монстров. Возвращается после выполнения поручения.",
    "124": "Позволяет подготовить волчью яму для ловли монстров. Возвращается после поручения.",
    "126": "При употреблении ненадолго усиливает ваши атаки, перенаправляя потоки энергии.",
    "127": "При употреблении ненадолго повышает вашу защиту, делая вас заметно крепче.",
    "128": "Редкий гриб, выделяющий сильный жар. Используется для изготовления пороха.",
    "130": "Орех с твёрдым ядром. Взрывается при ударе. Используется для изготовления липких снарядов.",
    "131": "Орех, от которого при ударе разлетаются острые осколки. Нужен для создания рубящих снарядов.",
    "143": "Хвост рей дау. Когда покрытые фульгуритом шипы трутся друг об друга, возникает угрожающий звук.",
    "144": "Пластина рей дау. На развёрнутых в обратную сторону чешуйках накапливается мощный заряд.",
    "145": "Клинок для самострела, покрытый снотворным веществом. Усыпляет пойманных монстров.",
    "151": "При ударе о землю создаёт большое облако дыма, которое скрывает вас от монстров.",
    "154": "Снаряд, созданный после долгих лет изучения пламени виверн. Высокая мощь, малая дальность.",
    "155": "Снаряд для самострела, который устраняет электрический заряд в месте попадания и вокруг него.",
    "161": "На время скрывает вас от монстров. Действие прекращается при получении и нанесении урона.",
    "670": "Обычная деревянная приманка в форме небольшой рыбки. Подходит для любой рыбы.",
    "162": "Рыболовная снасть. Забрасывайте крючок с наживкой и вытягивайте улов, сматывая леску на катушку.",
    "163": "Одобренный Гильдией бодрящий напиток, повышающий выносливость. Также избавляет от сонливости!",
    "164": "Восполняет выносливость, а также на время снижает её расход на выполнение действий.",
    "165": "На время ускоряет естественное восстановление здоровья.",
    "168": "Наделяет вас демонической мощью, на время повышая силу атаки.",
    "169": "Ненадолго наделяет вас божественной силой. Используйте на свой страх и риск!",
    "171": "Делает вашу кожу твёрдой как камень, на время повышая защиту.",
    "172": "Делает кожу твёрдой как камень, на время повышая защиту. Мощное средство!",
    "174": "Нейтрализует любой яд и восстанавливает небольшое количество здоровья.",
    "175": "Образует облако, которое нейтрализует яд и восстанавливает вам небольшую часть запаса здоровья.",
    "176": "Облако этого загадочного порошка ненадолго усилит ваши атаки.",
    "177": "Загадочный порошок. При распылении временно повышает защиту.",
    "180": "Распространяет ядовитое облако. Часто используется домохозяйками для выведения жуков.",
    "181": "Ручная граната для поимки попавших в ловушку монстров. Срабатывает от удара об землю.",
    "182": "Боеприпас для самострела. На такие ножи можно наносить различные вещества.",
    "186": "Кусок сырого мяса со снотворным, которое действует с первого укуса. Отличная приманка в ловушку.",
    "188": "Можно запускать из самострела для освещения тёмных мест и ослепления летающих монстров.",
    "189": "Снаряд для самострела. Пригодится для отпугивания мелких монстров и освещения тёмных мест.",
    "195": "Снаряд для самострела, который на время облегчает обнаружение какого-либо монстра или места.",
    "196": "Снаряд для самострела, который позволяет приманивать монстров.",
    "198": "Восстанавливает умеренную часть запаса здоровья. Возвращается после выполнения поручения.",
    "207": "Снаряд для самострела. Издаёт оглушительный звук. Возвращается после выполнения поручения.",
    "208": "Кусок сырого мяса с парализующим средством, которое действует с первого укуса. Отличная приманка в ловушку.",
    "211": "Кусок сырого мяса с отравой, которая действует с первого укуса. Отличная приманка в ловушку.",
    "213": "Традиционный сыр, который делают в Кунафе. Плавится при разогреве. Прекрасно дополняет любое блюдо.",
    "215": "Эти грибы растут в тайном месте, о котором знают только вудвуды. Прекрасно дополняют любое блюдо.",
    "217": "Питательные креветки из Нефтяной низины. Жители Азуза их обожают. Прекрасно дополняют любое блюдо.",
    "223": "Свежий аромат этой травы скроет любой неприятный запах. Отличный финальный штрих к любому блюду.",
    "224": "Обладает особым вкусом. Идеальный секретный ингредиент и отличный финальный штрих к любому блюду.",
    "225": "Острая специя. Усиливает вкус и повышает потоотделение. Отличный финальный штрих к любому блюду.",
    "231": "Особый предмет с Наветренных равнин. Влага этого растения не раз спасала путников от жажды.",
    "232": "Диковинка с Наветренных равнин. Вкуснейший сок этого растения превращает воду в амброзию.",
    "233": "Сокровище Наветренных равнин. В листьях этого растения столько воды, что хватит на целую ванну.",
    "234": "Особый предмет с Наветренных равнин. Специя, придающая любому блюду богатый аромат и остроту.",
    "235": "Диковинка с Наветренных равнин. Не каждому под силу удержать в желудке блюдо с этой специей.",
    "236": "Особый предмет с Наветренных равнин. Такую форму этому осколку придал случайный удар молнии.",
    "237": "Диковинка с Наветренных равнин. Чистый, как слеза, кристалл фульгурита. Очень хрупкий.",
    "238": "Сокровище Наветренных равнин. Огромный кристалл фульгурита, созданный мощным ударом молнии.",
    "258": "Камешки, распространённые на востоке. Мощный источник энергии. Обычно используются как топливо.",
    "259": "Камень со слабым свечением. Встречается в виверниках, добываемых на востоке.",
    "260": "Диковинка, найденная на востоке. Формирование такого крупного экземпляра длилось веками.",
    "261": "Окаменевшие, чёрные от времени кости, вырытые на востоке. После полировки обретают мягкое сияние.",
    "262": "Морские животные с прозрачным телом. Водятся на востоке. Можно долго хранить в засоленном виде.",
    "263": "Редкие морские животные. Водятся на востоке. Сохраняют насыщенный вкус даже в засоленном виде.",
    "266": "Пыльца цветка, распускающегося только в полнолуние. От растения исходит призрачное сияние.",
    "267": "Окаменелость с вкраплениями опала, которые придают ей кроваво-красный оттенок.",
    "268": "Великолепная окаменелость с вкраплениями огненного опала. Поразительная диковинка!",
    "269": "Окаменелость с вкраплениями опала, пылающая подобно пламени, породившему этот мир.",
    "270": "Гриб-паразит, вырастающий на телах погибших монстров. Считается символом перерождения.",
    "271": "Рыбий плавник, которым можно заточить оружие за меньшее число движений, чем с помощью камня.",
    "272": "Чешуя рыбы-суши. Восполняет небольшую часть запаса здоровья и останавливает кровотечение.",
    "278": "Снаряд для самострела. Издаёт резкий высокочастотный звук, который дезориентирует некоторых монстров.",
    "290": "Орех, который взрывается при ударе. Используется для изготовления снарядов виверны.",
    "291": "Взрывается при ударе. Из таких орехов делают связки бомб.",
    "293": "Чешуя чатакабры высокого качества. Пробить её практически невозможно.",
    "294": "Пластина с огромной нижней челюсти чатакабры. Тяжёлая и невероятно прочная.",
    "295": "Шкура чатакабры, закалённой в суровых условиях. Прекрасный материал для ремёсел.",
    "296": "Толстые щитки с передних лап чатакабры. Блестят от постоянной полировки об землю.",
    "297": "Сертификат Гильдии, выдаваемый тем, кто одолел чатакабру. Нужен для создания снаряжения.",
    "312": "Качественная чешуя балахары. Толстая и прочная. Даже камень не оставит на ней ни царапины.",
    "313": "Прочный панцирь балахары, покрытый чистейшим фульгуритом. Качественный материал.",
    "314": "Покрытый шипами скальп балахары. Невероятно прочный панцирь, легко пробивающий даже каменную породу.",
    "315": "Сертификат Гильдии, выдаваемый тем, кто одолел балахару. Нужен для создания снаряжения.",
    "317": "Качественная кожа дошагумы. Этим монстрам привычен суровый климат, и их кожа прочна как броня.",
    "318": "Качественная шкура дошагумы. Её приятная тяжесть даёт чувство спокойствия.",
    "319": "Острый коготь дошагумы. Рассекает шкуру жертвы одним касанием, а ударом срывает плоть с костей.",
    "320": "Острый клык дошагумы. Такими клыками этот свирепый монстр без жалости рвал плоть своих жертв.",
    "321": "Сертификат Гильдии, выдаваемый тем, кто одолел дошагуму. Нужен для создания снаряжения.",
    "346": "Сертификат Гильдии, выдаваемый тем, кто одолел рей дау. Нужен для создания снаряжения.",
    "347": "Качественная чешуя рей дау. Стала невероятно прочной и гладкой под вечным натиском песчаных бурь.",
    "348": "Прочный панцирь рей дау. Имеет сложный повторяющийся узор и накапливает электрический заряд.",
    "349": "Рог рей дау, вокруг которого потрескивают разряды. Выдержит и удар молнии, и многое другое.",
    "350": "Сияющий лазурью острый коготь с крыла рей дау. Чистый фульгурит красив и невероятно остёр.",
    "351": "Редкий самоцвет, образовавшийся в теле рей дау. Говорят, в нём скрыта сила десяти тысяч бурь.",
    "352": "Сертификат Гильдии, выдаваемый тем, кто одолел рей дау. Нужен для создания снаряжения.",
    "413": "При ударе выпускает облако порошка, который на время усилит ваши атаки.",
    "414": "При ударе выпускает облако порошка, который на время укрепит вашу защиту.",
    "415": "Создают в области попадания исцеляющее облако.",
    "416": "Снаряды для лукорудия с транквилизатором для поимки попавших в ловушку монстров.",
    "417": "Снаряды, которые лишают монстра выносливости.",
    "457": "Снаряд для самострела. При ударе издаёт сильный неприятный запах, распугивая окружающих монстров.",
    "467": "Снаряд для самострела, наносит огромный ударный урон при попадании.",
    "468": "Снаряд для самострела, наносит рубящий урон при попадании.",
    "470": "Трофеи с уничтоженного монстра, полученные в качестве дополнительной награды.",
    "471": "Ценные трофеи с уничтоженного монстра, полученные в качестве дополнительной награды.",
    "488": "Качественный панцирь булакчи. Очень прочный, но при этом легко поддаётся обработке.",
    "490": "Бульон из самых густых телесных соков монстров. Весьма питательный.",
    "491": "Качественная чешуя талиота. Уцелела в бесчисленных сражениях, но выглядит всё так же неказисто.",
    "492": "Редкий материал, полученный с крылатого ящера. Весьма прочен, но при этом легко обрабатывается.",
    "528": "Эластичная электростойкая шкура, снятая с нерскиллы. Вероятно, принадлежала другому монстру.",
    "529": "Превосходная шкура гипцероса. Мешковатая, эластичная и удивительно приятная на ощупь.",
    "530": "Превосходная перепонка крыла гипцероса. Эластична и к тому же устойчива к электричеству и ядам.",
    "531": "Голова гипцероса необычной формы. Любой поклонник гипцеросов обзавидуется!",
    "532": "Хвост гипцероса. Самая гибкая часть тела монстра, по которой сложнее всего попасть.",
    "533": "Сертификат Гильдии, выдаваемый тем, кто одолел гипцероса. Нужен для создания снаряжения.",
    "534": "Самоцвет, раньше принадлежал пернатой виверне. На рынке такой стоит недёшево.",
    "535": "Из тел некоторых монстров можно извлечь субстанцию, повышающую выносливость.",
    "578": "Ценное и крайне твёрдое вещество с тусклым сиянием. Иногда из него делают инструменты.",
    "579": "Особо ценный кристалл света. Очень редкий. Используется для тонкой работы с металлами.",
    "582": "Содержит таинственный металл, который может сплавить между собой почти любые материалы.",
    "589": "Прочная и простая в обработке кость, из которой можно сделать хорошее снаряжение.",
    "596": "Внутренний орган монстра, в котором копится и хранится большой объём воды.",
    "602": "Внутренний орган монстра, наполненный сильнейшим ядом. К нему опасно даже прикасаться.",
    "474": "Диковинка, найденная на востоке. Давно вышедшая из употребления монета с изящной гравировкой.",
    "622": "Особенным образом реагирует на нагрев. Сплавьте с доспехом, чтобы слегка его улучшить.",
    "623": "Особенным образом реагирует на нагрев. Сплавьте с доспехом, чтобы немного его улучшить.",
    "624": "Особенным образом реагирует на нагрев. Сплавьте с доспехом, чтобы его улучшить.",
    "625": "Твёрдая сфера высокой плотности, с помощью которой можно значительно улучшить доспех.",
    "634": "Не даёт никаких эффектов, однако усиливает эффекты других материалов.",
    "635": "Вещество, которое взрывается при ударе или нагреве. Компонент для больших бочковых бомб.",
    "636": "Небольшая пустая бочка. Начините её огненной травой, чтобы смастерить бомбу.",
    "637": "Большая пустая бочка. Начините её порохом, чтобы смастерить бомбу.",
    "638": "Очень липкая паутина. Используется для волчьих ям.",
    "639": "Крепкая сеть, способная выдержать большой вес и не порваться. Подходит для волчьих ям.",
    "644": "Чешуя золотой рыбки. Так сиять может только чистое золото.",
    "645": "Чешуя платиновой рыбки. Очень красиво сверкает.",
    "654": "Очень плотная сфера доспехов. Значительно повышает показатель брони.",
    "655": "Кость крупного монстра высокого ранга. Её острейший кончик не затупится после обработки.",
    "656": "Кость крупного монстра высокого ранга. Очень редкая и потому особенно ценная.",
    "657": "Кость крупного монстра высокого ранга. Очень прочная.",
    "658": "Кость крупного монстра высокого ранга. Очень прочная и износостойкая."
  },
  "pol": {
    "1": "---",
    "2": "Przywraca niewielką ilość zdrowia.",
    "3": "Przywraca średnią ilość zdrowia.",
    "4": "Lek na truciznę.",
    "5": "Przywraca całe zdrowie i czasowo zwiększa do maksimum długość paska zdrowia.",
    "6": "Przywraca całe zdrowie i czasowo zwiększa do maksimum długość pasków zdrowia i wytrzymałości.",
    "7": "Tajemnicza jagoda, która leczy różne plagi.",
    "8": "Żywność przywracająca nieco wytrzymałości. Można jej też używać na przenośnym grillu do przygotowania posiłku.",
    "9": "Przywraca zdrowie i wytrzymałość, czasowo zwiększa do maksimum długość paska zdrowia. Pycha!",
    "10": "Przywraca zdrowie i wytrzymałość, umiarkowanie i czasowo zwiększa długość paska zdrowia.",
    "12": "Wytwarza chmurę leczącą ciebie i wszystkich w pobliżu.",
    "11": "Przywraca wytrzymałość, ale może być nieco zbyt zwęglony, by uleczyć kogokolwiek...",
    "16": "Amunicja do procy gwałtownie rozbłyskająca przy uderzeniu. Użyta przed potworem chwilowo go oślepi.",
    "70": "Amunicja do procy. Wydaje ostry, wysoki dźwięk, który przeszkadza czulszym potworom.",
    "71": "Amunicja do procy używana do zadawania znacznych obrażeń w rany potworów.",
    "72": "Amunicja do procy wydzielająca odór po uderzeniu. Odpędza niektóre potwory.",
    "26": "Główny składnik mikstur.",
    "15": "Bomba, którą można przetoczyć po położeniu jej na ziemi. Uderz ją, by wywołać potężny wybuch.",
    "14": "Niewielka bomba zegarowa.",
    "13": "Mięso wycięte z potwora. Można je przyrządzić, połączyć lub użyć go do zastawienia pułapki.",
    "17": "Amunicja do procy służąca do strzelania w odległe rośliny i bomby.",
    "69": "Amunicja do procy wybuchająca przy uderzeniu. Można nią wytrącić potwora z równowagi.",
    "52": "Amunicja do procy przyczepiająca się tam, gdzie trafi. Strzał w to miejsce powoduje dodatkowe obrażenia.",
    "21": "Osełka zwykłych rozmiarów. Służy do ostrzenia broni.",
    "20": "Pułapka unieruchamiająca cel. Łap nią potwory.",
    "77": "Wezwij skrzydłosmoka, na którym dotrzesz do najbliższego obozu. Działa również podczas walki.",
    "23": "Narzędzie powiększające odległe obiekty, dzięki czemu możesz się o nich więcej dowiedzieć.",
    "24": "Zestaw z narzędziami do budowy obozów. Służy do stawiania i edytowania przenośnych obozów w dostępnych lokalizacjach.",
    "25": "Przenośny grill, którego można używać do gotowania.",
    "27": "Główny składnik antidotów.",
    "76": "Lekka i niezwykle mocna roślina. Służy do wyrobu siatek do dół-pułapek.",
    "28": "Bardzo pożywny miód. Połączony z miksturami, daje potężniejszą megamiksturę.",
    "66": "Niebezpieczny grzyb. Śmiertelny przy niewłaściwym obchodzeniu się z nim. Wymagany do wyrobu immunizatorów i maksmikstur.",
    "67": "Grzyb o działaniu zwiększającym moce. Używany do wyrobu środków regeneracyjnych.",
    "74": "Dziwnie pachnie... Ale czy jest jadalny? Może zabójczy? Do wyrobu przerzutników.",
    "75": "Orzech dający strugi dymu. Łącz z innymi przedmiotami, by dodać więcej efektów.",
    "29": "Gorzka esencja z owada o właściwościach leczniczych. Składnik wielu leków.",
    "30": "Lśniąca esencja z owada emitującego potężny blask, gdy umiera. Wyrabia się z niej strąki błyskowe.",
    "19": "Pułapka do łapania dużych potworów. Uruchamia ją  znaczny ciężar.",
    "18": "Siatka, którą można wystrzelić z procy. Służy do łapania małych stworzeń.",
    "31": "Esencja z owada, który ponoć żyje tysiąc lat. Łącz ją z innymi przedmiotami, by je wzmocnić.",
    "32": "Substancja z owada emitującego elektryczność po uderzeniu. Używana do wyrobu puł. rażących i am. piorunowej.",
    "73": "Niezbędne do tworzenia dołów-pułapek oraz pułapek rażących.",
    "37": "Cenny klejnot z wydzielin zastygłych we wnętrzu potwora. Błyszczy dziko.",
    "38": "Standardowa amunicja. Strzela seriami  przy każdym pociągnięciu za spust. Nieograniczona liczba strzałów.",
    "39": "Amunicja przeciwpancerna zadająca pewnym potworom wielokrotne obrażenia. Nieograniczona liczba strzałów.",
    "40": "Amunicja do walki w zwarciu. Krótki zasięg, ale duża moc i nieograniczona liczba strzałów.",
    "41": "Potężna amunicja, która przylega do celu i wybucha. Trafienia w głowę ogłuszają.",
    "42": "Amunicja, która po uderzeniu rozpada się na wiele pocisków. Nie traf sojusznika!",
    "43": "Amunicja zadająca duże obrażenia potworom wrażliwym na ogień.",
    "44": "Amunicja zadająca duże obrażenia potworom wrażliwym na wodę.",
    "45": "Amunicja zadająca duże obrażenia potworom wrażliwym na pioruny.",
    "46": "Amunicja zadająca duże obrażenia potworom wrażliwym na lód.",
    "47": "Amunicja ze smoczą pieczęcią silnie rażąca potwory wrażliwe na smoki.",
    "48": "Zatruwa cel, ale może wymagać kilku strzałów.",
    "49": "Amunicja wywołująca paraliż. Pewne cele wymagają kilku strzałów.",
    "50": "Amunicja powodująca senność. Pewne cele wymagają kilku strzałów.",
    "51": "Amunicja wyrzucająca po uderzeniu ostrza, które mogą odciąć ogon.",
    "53": "Ruda, którą można przetopić na metal i wykorzystać do wielu celów.",
    "54": "Ruda z żył minerałów. Rafinowana stal machalitowa jest lepsza niż jej żeliwny odpowiednik.",
    "55": "Ruda pozyskiwana z odkrywek. Rzadki materiał do tworzenia pancerza, ceniony za wytrzymałość.",
    "56": "Ruda ze złoża górniczego. Jeszcze nie została zbadana, ale materiał na pewno będzie wyjątkowo czysty.",
    "57": "Skrystalizowane mikroby pozyskiwane z odkrywek. Używane jako środek ścierny do polerowania wyposażenia.",
    "58": "Sfatygowana kość ze sterty. Przez erozję jest zbyt krucha do wytwarzania.",
    "59": "Twarda kość zabrana ze stosu. Wytrzymała, ale lekka i prosta w użyciu.",
    "61": "Masywna kość bestii. Starannie wycięta i używana do produkcji.",
    "62": "Wysokiej jakości kość zebrana ze stosów kości. Pozostałości smoka, który niegdyś przemierzał te ziemie.",
    "83": "Ogon Balahary. Jego wyjątkowy, skręcony kształt pozwala mu poruszać się w ziemi z wielką siłą.",
    "704": "Klejnot wykonany z rudy, która spędziła długie lata wewnątrz Balahary. Urzekająco piękny.",
    "92": "Klejnot z nieczystości gromadzących się w ciele w ciągu życia wiwerny.",
    "93": "Część skorupy pozyskana od roślinożercy. Stosunkowo wytrzymała jak na materiał z małego potwora.",
    "98": "Kły mają różne kształty i rozmiary. Ten jest mały, ale i tak przebije łuskę.",
    "99": "Dokładnie to, co myślisz. Smród przyprawiający o łzy sprawia, że stanowi dobrą amunicję do procy.",
    "100": "#Rejected#",
    "676": "Powłoka stworzona, aby zadawać więcej obrażeń bliskim celom kosztem mniejszego zasięgu.",
    "677": "Powłoka strzał zwiększająca siłę ataku.",
    "678": "Powłoka zwiększająca zdolność przebijania. Można uderzyć kilka razy, w zależności od potwora.",
    "679": "Powłoka strzał nakładająca efekt paraliżu.",
    "680": "Powłoka strzał nakładająca efekt trucizny.",
    "681": "Powłoka strzał nakładająca efekt usypiający.",
    "682": "Powłoka strzał nakładająca wybuchowy proszek.",
    "683": "Powłoka do strzał nakładająca na nie płyn wywołujący zmęczenie.",
    "101": "Kula zagęszczonego gnoju potworów. Służy do tworzenia gnojowych strąków do procy.",
    "113": "Grzyb powodujący zatrucie. Wymagany do wyrobu trującej amunicji i bomb dymnych.",
    "114": "Grzyb powodujący paraliż. Niezbędny do takiej amunicji i bomb uspokajających.",
    "115": "Roślina z sokiem usypiającym. Niezbędna do takiej amunicji i bomb uspokajających.",
    "116": "Cudna łatwopalna roślina. Do wyrobu materiałów wybuchowych i amunicji zapalnej.",
    "117": "Liście tej rośliny zawierają dużo wody. Składnik amunicji wodnej.",
    "118": "Z rośliny wydobywa się lodowate powietrze. Wraz z innymi składnikami tworzy amunicję mrożącą.",
    "119": "Tajemnicza jagoda. Od dawna mówi się, że smoki jej nie znoszą. Niezbędna do amunicji smoczej.",
    "120": "Przywraca niewielką ilość zdrowia. Zwracana po wykonaniu zadania.",
    "123": "Pułapka unieruchamiająca cel. Łap nią potwory. Zwracana po wykonaniu zadania.",
    "124": "Tworzy dół, do którego wpadają potwory. Zwracana po wykonaniu zadania.",
    "126": "Po spożyciu chwilowo wzmacnia ataki, usprawniając przepływ energii.",
    "127": "Po spożyciu chwilowo wzmacnia obronę, utwardzając tkanki.",
    "128": "Rzadko spotykany grzyb mogący wytwarzać ogromną temperaturę. Wymagany do wyrobu prochu.",
    "130": "Orzech. Jego środek wybucha przy uderzeniu. Używany do lepkiej amunicji.",
    "131": "Orzech, który rozpada się na kawałki ostre jak brzytwa. Służy do produkcji amunicji tnącej.",
    "143": "Ogon Rey Daua. Jego pokryte piorunowcem kolce ocierają się o siebie, grając groźną melodię.",
    "144": "Płytka Rey Daua. Odwrócona łuska skierowana do tyłu gromadzi ogromną ilość energii.",
    "145": "Pokryty środkiem uspokajającym nóż, który można wystrzelić z procy, by uśpić uwięzione potwory.",
    "151": "Po rzuceniu na ziemię tworzy dużą chmurę dymu, która może ukryć cię przed wzrokiem potwora.",
    "154": "Amunicja stworzona w wyniku długich badań nad ogniem wiwerny. Niewielki zasięg, ale niszczycielska siła.",
    "155": "Amunicja do procy, która rozprasza energię elektryczną z trafionego obszaru.",
    "161": "Daje tymczasową niewidzialność. Efekt ustaje, kiedy zaatakujesz lub otrzymasz obrażenia.",
    "670": "Popularna drewniana przynęta w kształcie rybki. Dobra na każdy rodzaj ryb.",
    "162": "Przyrząd do łowienia ryb. Rzuć przynętę do wody i użyj kołowrotka do nawijania żyłki.",
    "163": "Zatwierdzony przez Gildię napój zwiększający wytrzymałość. Pomaga też nie zasnąć!",
    "164": "Przywraca wytrzymałość i czasowo zmniejsza spadek wytrzymałości podczas akcji.",
    "165": "Czasowo zwiększa naturalną zdolność zdrowienia.",
    "168": "Chwilowo zwiększa moc ataków, przepełniając cię siłą demona.",
    "169": "Chwilowo daje siłę potężnego boga. Co za moc!",
    "171": "Czasowo wzmacnia obronę nadając skórze twardość kamienia.",
    "172": "Chwilowo nadaje skórze twardość kamienia. Co za moc!",
    "174": "Usuwa z organizmu wszystkie ślady trucizny i przywraca niewielką ilość zdrowia.",
    "175": "Tworzy chmurę, która leczy z zatrucia i przywraca nieco zdrowia.",
    "176": "Tajemniczy proszek wytwarzający w danym miejscu chmurę, która chwilowo wzmacnia ataki.",
    "177": "Tajemniczy proszek. Po rozsypaniu chwilowo wzmacnia obronę.",
    "180": "Po użyciu wytwarza toksyczną mgłę. Służy również do dezynsekcji.",
    "181": "Granat ręczny służący do chwytania potworów w pułapce. Można nim cisnąć o ziemię.",
    "182": "Nóż wystrzeliwany z procy. Można go pokryć rozmaitymi chemikaliami.",
    "186": "Surowe mięso usypiające tego, kto je zje. Świetna przynęta do pułapek.",
    "188": "Wystrzelona jako amunicja do procy oświetla ciemne obszary i oślepia latające potwory.",
    "189": "Amunicja do procy, którą można odstraszać małe potwory lub oświetlać ciemne miejsca.",
    "195": "Amunicja do procy, dzięki której chwilowo łatwiej znaleźć potwora lub miejsce.",
    "196": "Amunicja do procy, która może zwabić potwory w twoim kierunku.",
    "198": "Przywraca średnią ilość zdrowia. Zwracana po wykonaniu zadania.",
    "207": "Amunicja do procy wytwarzająca ogłuszający dźwięk. Zwracana po wykonaniu zadania.",
    "208": "Surowe mięso paraliżujące tego, kto je zje. Świetna przynęta do pułapek.",
    "211": "Surowe mięso zatruwające tego, kto je zje. Świetna przynęta do pułapek.",
    "213": "Ser rzemieślniczy wytwarzany w Kunafie, cudownie ciągnie się po podgrzaniu, doskonały dodatek do każdego dania.",
    "215": "Grzyb rosnący w sekretnym miejscu znanym tylko Leśniakom. Świetny dodatek do każdego dania.",
    "217": "Pożywna krewetka z Kotliny Oleju, popularna w Azuz. Świetny dodatek do każdego dania.",
    "223": "Orzeźwiający aromat tego zioła zamaskuje każdy nieprzyjemny zapach. Świetne zwieńczenie każdego dania.",
    "224": "Ma wyjątkowy smak, dzięki czemu jest idealnym sekretnym składnikiem. Świetne zwieńczenie każdego dania.",
    "225": "Mocna przyprawa podkręcająca smak i wydzielanie potu. Świetne zwieńczenie każdego dania.",
    "231": "Specjalny przedmiot z Nawietrznych Równin. Grube liście pełne wilgoci to przysmak dla strudzonych podróżników.",
    "232": "Rzadka roślina z Nawietrznych Równin. Jedna kropla pysznego soku zmienia wodę w ambrozję.",
    "233": "Skarb z Nawietrznych Równin. W liściach ma tyle wody, że można napełnić wannę na pustyni.",
    "234": "Specjalna substancja z Nawietrznych Równin. Suszona przyprawa, która daje każdej potrawie bogaty i aromatyczny smak.",
    "235": "Rzadkość z Nawietrznych Równin. Przyprawa tak ostra, że jeden gryz otwiera trzecie oko.",
    "236": "Specjalny przedmiot z Nawietrznych Równin. Kształt tego piorunowca powstał w wyniku uderzenia pioruna.",
    "237": "Rzadkość z Nawietrznych Równin. Skrystalizowany piorunowiec bez zanieczyszczeń. Bardzo delikatny.",
    "238": "Skarb z Nawietrznych Równin. Ogromny kryształ piorunowca zrodzony z grzmotu rozdzierającego niebo.",
    "258": "Małe kamienie znajdowane na Wchodzie. Bogate źródło energii, często spalane na paliwo.",
    "259": "Piękny, lekko świecący kamień, znajdowany czasami wewnątrz zbieranych na wschodzie wylkropli.",
    "260": "Rozmiar tego rzadkiego znaleziska ze wschodu jest wynikiem jego naturalnego kształtowania się przez eony.",
    "261": "Sczerniałe kamienne pozostałości po starych kościach odkopanych na wschodzie. Wypolerowana nabiera aksamitnego połysku.",
    "262": "Gatunek półprzezroczystej żachwy znaleziony na wschodzie. Po wysuszeniu w soli staje się dobrze zakonserwowanym jedzeniem.",
    "263": "Rzadki, bardziej mięsisty gatunek żachwy ze Wschodu. Zachowuje bogaty smak nawet po zakonserwowaniu.",
    "266": "Pyłek z kwiatu kwitnącego w pełnię księżyca. Emanuje subtelnym, bladym blaskiem.",
    "267": "Skamieniała masa zawierająca zalążek opalu. Daje głęboki, karmazynowy połysk.",
    "268": "W tej wspaniałej skamielinie odznacza się wyjątkowo przejrzysty i ognisty opal. Prawdziwie promienna rzadkość.",
    "269": "Opal w tej skamielinie płonie ogniem stworzenia, który jako pierwszy ukształtował ten świat.",
    "270": "Pasożytniczy grzyb rosnący na ciałach martwych potworów. Ceniony jako symbol reinkarnacji.",
    "271": "Płetwa rybia, która wspaniale przywraca ostrość i wymaga mniejszej liczby pociągnięć niż osełka.",
    "272": "Łuska pochodząca z ryby sushi. Zjedz ją, by odzyskać odrobinę zdrowia. Pomaga też na krwawienie.",
    "278": "Amunicja do procy. Wydaje ostry, wysoki dźwięk, który przeszkadza czulszym potworom.",
    "290": "Orzech wybuchający po uderzeniu. Używany do produkcji amunicji wiwerniej.",
    "291": "Orzech pękający po uderzeniu. Używany do produkcji bomb kasetowych.",
    "293": "Wysokiej jakości łuska Chatacabry. Jej zwiększona trwałość czyni ją odporną na większość uderzeń.",
    "294": "Doskonała powłoka z masywnej szczęki Chatacabry. Jej zwartość i ciężar robią wrażenie.",
    "295": "Skóra Chatacabry, jeszcze mocniej zahartowana przez surowe środowisko. Doskonały materiał rzemieślniczy.",
    "296": "Solidna powłoka z ramion Chatacabry. Ciągłe tarcie z podłożem wypolerowało ją na połysk.",
    "297": "Certyfikat Gildii przyznawany tym, którzy upolowali Chatacabrę. Używany do produkcji wyposażenia.",
    "312": "Wysokiej jakości łuska Balahary. Gruba i wystarczająco wytrzymała, by przebić się przez kamień bez zarysowań.",
    "313": "Twardy pancerz Balahary. Wysokiej jakości materiał uzyskany z korpusu owinięty w piorunowiec o dużej czystości.",
    "314": "Spiczasty skalp Balahary. Niezwykle wytrzymała skorupa, która z łatwością przebija twardą skałę.",
    "315": "Certyfikat Gildii przyznawany tym, którzy upolowali Balaharę. Używany do produkcji wyposażenia.",
    "317": "Wysokiej jakości futro z Doshagumy. Strój tak przyzwyczajony do surowego klimatu, że dorównuje zbroi.",
    "318": "Wysokiej jakości skóra Doshagumy. Jej grubość i odpowiedni ciężar daje noszącemu poczucie stabilności.",
    "319": "Ostry szpon Doshagumy. Jedno dźgnięcie może rozerwać skórę ofiary, a jedno przeciągnięcie odcina mięso od kości.",
    "320": "Ostry kieł Doshagumy. Udowadnia dziką naturę swojego właściciela, pozwalając mu bezlitośnie przegryzać mięso.",
    "321": "Certyfikat Gildii przyznawany tym, którzy upolowali Doshagumę. Używany do produkcji wyposażenia.",
    "346": "Certyfikat Gildii przyznawany tym, którzy upolowali Rey Daua. Używany do produkcji wyposażenia.",
    "347": "Wysokiej jakości łuska Rey Daua. Ciągłe narażenie na burze piaskowe sprawiło, że stała się szokująco twarda i gładka.",
    "348": "Twardy pancerz Rey Daua. Jego skomplikowany, ale spójny wzór zwiększa właściwości przewodzące.",
    "349": "Róg Rey Daua rzucający gromy. Wystarczająco wytrzymały, aby wytrzymać większe wstrząsy niż zwykły piorun.",
    "350": "Szpon skrzydłowy Rey Daua z lazurową poświatą. Czysty piorunowiec w jego środku jest równie piękny, co ostry.",
    "351": "Rzadki klejnot, który powstał w ciele Rey Daua. Podobno dzierży moc dziesięciu tysięcy burz.",
    "352": "Certyfikat Gildii przyznawany tym, którzy upolowali Rey Daua. Używany do produkcji wyposażenia.",
    "413": "Po uderzeniu rozprzestrzenia w danym miejscu chmurę proszku, która tymczasowo wzmacnia ataki.",
    "414": "Po uderzeniu rozprzestrzenia w danym miejscu chmurę proszku, która tymczasowo wzmacnia obronę.",
    "415": "Wytwarza uzdrawiającą chmurę w okolicy miejsca, w które trafia.",
    "416": "Amunicja do łukodziałka służąca do chwytania potworów w pułapce.",
    "417": "Amunicja zmniejszająca wytrzymałość potwora.",
    "457": "Amunicja do procy wydzielająca po uderzeniu intensywny smród. Odpędza znajdujące się w pobliżu potwory.",
    "467": "Amunicja do procy zadająca ogromne obrażenia obuchowe w miejscu trafienia.",
    "468": "Amunicja do procy zadająca ogromne obrażenia w miejscu trafienia.",
    "470": "Różne materiały z upolowanego potwora uzyskane jako dodatkowe nagrody.",
    "471": "Cenne materiały z upolowanego potwora uzyskane jako dodatkowe nagrody.",
    "488": "Wysokiej jakości pancerz z Bulaqchiego. Zarówno łatwy w obróbce, jak i niesamowicie wytrzymały.",
    "490": "Wywar z najgęstszych płynów ustrojowych potworów. Bogaty w składniki.",
    "491": "Wysokiej jakości łuska Taliotha. Wystarczająco wytrzymała, by przetrwać wiele zaciętych potyczek, ale niezbyt wyględna.",
    "492": "Rzadki materiał wycinany ze skrzydłosmoków. Jest zarówno trudny, jak i łatwy w użyciu.",
    "528": "Elastyczna, odporna na elektryczność skóra Nerscylli. Uważano, że należy do innego potwora.",
    "529": "Wysokiej jakości skóra Gypcerosa. Luźny, elastyczny materiał jest dziwnie przyjemny dla noszącej go osoby.",
    "530": "Wysokiej jakości membrana skrzydła Gypcerosa. Zapewnia taką samą ochronę przed wyładowaniami i trucizną.",
    "531": "Wyjątkowo ukształtowana głowa Gypcerosa. Pozycja obowiązkowa dla jego miłośników!",
    "532": "Ogon Gypcerosa. Najbardziej elastyczna część ciała, a co za tym idzie najtrudniejsza do uszkodzenia.",
    "533": "Certyfikat Gildii przyznawany tym, którzy upolowali Gypcerosa. Używany do produkcji wyposażenia.",
    "534": "Cenny klejnot, który można wykroić z ptasich wiwern. Na targu słono kosztuje.",
    "535": "Tajemnicza substancja zbierana z niektórych potworów. Zwiększa wytrzym.",
    "578": "Cenna i niezwykle twarda substancja, dająca słabe światło. Czasem używana do produkcji narzędzi.",
    "579": "Kryształ świetlny dobrej jakości. Bardzo rzadki, używany tylko przez mistrzów rzemiosła kowalskiego.",
    "582": "Tajemniczy metal, zdolny połączyć niemal każde dwa materiały.",
    "589": "Kość służąca do wyrobu przedmiotów. Twarda i łatwa w obróbce, przez co umożliwia wyrób dobrych przedmiotów.",
    "596": "Narząd potwora służący do gromadzenia wielkich ilości wody.",
    "602": "Narząd potwora z niezwykle silną toksyną. Nie wolno go nawet dotykać.",
    "474": "Rzadkość znaleziona na wschodzie. Moneta z delikatnie wyrytym wzorem, od dawna nieużywana.",
    "622": "Reaguje w wyjątkowy sposób na ciepło. Połącz z pancerzem, by odrobinę go ulepszyć.",
    "623": "Reaguje w wyjątkowy sposób na ciepło. Połącz z pancerzem, by nieco go ulepszyć.",
    "624": "Reaguje w wyjątkowy sposób na ciepło. Połącz z pancerzem, by go ulepszyć.",
    "625": "Ciężka kula pancerza mogąca solidnie wzmocnić pancerz.",
    "634": "W połączeniu z innymi materiałami wzmacnia ich działanie. Sama jest bezużyteczna.",
    "635": "Niebezpieczna substancja, wybucha po uderzeniu lub rozgrzaniu. Używana w dużych bombach beczkowych.",
    "636": "Mała pusta beczka. W połączeniu z ziołem ognistym daje bombę.",
    "637": "Duża pusta beczka.  W połączeniu z prochem daje bombę.",
    "638": "Bardzo lepka sieć. Służy do tworzenia dołów-pułapek.",
    "639": "Mocna siatka wytrzymująca pewne obciążenie. Świetna do dołów-pułapek.",
    "644": "Łuski złotej rybki. Lśnią tak, jak lśni tylko czyste złoto.",
    "645": "Łuski platynowej rybki. Lśnią pięknym blaskiem.",
    "654": "Kula pancerza o dużej gęstości. Znacząco wzmacnia pancerz.",
    "655": "Kość uzyskiwana z dużych potworów wysokiego poziomu. Ma ostry czubek, który zachowuje twardość po obróbce.",
    "656": "Cenna kość pozyskiwana z potworów wysokiego poziomu. Mała dostępność czyni z niej bardzo cenny przedmiot.",
    "657": "Kość dużego potwora wysokiego poziomu. Bardzo wytrzymała.",
    "658": "Kość dużego potwora wysokiego poziomu. Niezwykle wytrzymała i trwała."
  },
  "ptB": {
    "1": "---",
    "2": "Recupera uma pequena quantidade de vida.",
    "3": "Recupera uma quantidade razoável de vida.",
    "4": "Cura veneno.",
    "5": "Recupera a vida inteira e maximiza temporariamente o tamanho da Barra de Vida.",
    "6": "Recupera a vida inteira e maximiza temporariamente o tamanho das Barras de Vida e Vigor.",
    "7": "Uma fruta misteriosa que cura vários flagelos.",
    "8": "Comida que recupera um pouco de vigor. Pode ser usada na Grelha Portátil para fazer uma refeição.",
    "9": "Recupera vida, vigor e maximiza temporariamente o tamanho da Barra de Vida. Delicioso!",
    "10": "Recupera vida, vigor e aumenta moderadamente o tamanho da Barra de Vida por um tempo.",
    "12": "Produz uma nuvem que cura você e todos ao seu redor.",
    "11": "Recupera vigor, mas pode estar torrado demais para fornecer algum efeito curativo...",
    "16": "Munição de atiradeira. Gera luz violenta no impacto. De frente, cega monstros por um tempo.",
    "70": "Munição de atiradeira. Emite um som em alta frequência, perturbando monstros sensíveis.",
    "71": "Munição de atiradeira que pode ser usada para causar dano massivo em ferimentos de monstros.",
    "72": "Munição de Atiradeira que libera um forte odor no impacto. Afugenta alguns monstros.",
    "26": "Principal ingrediente das poções.",
    "15": "Uma bomba que pode ser rolada após ser posta no chão. Acerte-a para causar uma forte explosão.",
    "14": "Uma bomba-relógio pequena.",
    "13": "Carne talhada de um monstro. Pode ser cozida, combinada ou usada em uma armadilha.",
    "17": "Munição de atiradeira que pode ser usada para atingir plantas e bombas distantes.",
    "69": "Munição de atiradeira que explode no impacto. Use para desequilibrar um monstro se estiver em um aperto.",
    "52": "Munição de atiradeira que gruda onde acerta. Acertar os lugares em que ficaram grudadas causa dano extra.",
    "21": "Pedra de amolar tamanho padrão. Use para afiar uma arma.",
    "20": "Armadilha que imobiliza o alvo. Use para capturar monstros.",
    "77": "Chame um dracoalado para transportar você ao acampamento mais próximo. Também pode ser usado em combate.",
    "23": "Uma ferramenta que amplia objetos distantes e permite que você leia mais sobre eles.",
    "24": "Um kit com todas as ferramentas para montar ou editar Acampamentos Simples nos locais disponíveis.",
    "25": "Grelha prática para viagens que pode ser usada para grelhar carne e outros ingredientes.",
    "27": "Principal ingrediente dos antídotos.",
    "76": "Planta leve e extremamente resistente. Usada na criação de redes para armadilhas de poço.",
    "28": "Mel altamente nutritivo. Combine-o com Poções para criar potentes Megapoções.",
    "66": "Fungo que pode ser mortal caso manejado sem cuidado. Necessário para criar Imunizadores e Poções Máximas.",
    "67": "Cogumelo impregnado de efeitos potencializadores. Usado em itens restaurativos.",
    "74": "Tem um aroma estranho. Será comestível? Letal? Usado para criar transportadores.",
    "75": "Noz que libera bastante fumaça. Combine com outros itens para adquirir mais efeitos.",
    "29": "Essência amarga de um inseto com habilidades curativas inatas. Usada como parte de muitos remédios.",
    "30": "Essência luminosa de um inseto que emite um forte clarão ao morrer. Usada para criar Cápsulas de Lampejo.",
    "19": "Armadilha para capturar certos monstros grandes. Ativada por pesos pesados.",
    "18": "Rede que pode ser disparada por uma atiradeira. Use-a para capturar criaturas pequenas.",
    "31": "Essência de um inseto que dizem viver por um milênio. Combine com outros itens para unir propriedades.",
    "32": "Essência de um inseto que emite eletricidade ao ser atingido. Usado em Arm. de Choque e Mun. de Raio.",
    "73": "Item essencial para montar armadilhas de poço e armadilhas de choque.",
    "37": "Joia valiosa formada de fluidos coagulados de um monstro. Emite um brilho incrível.",
    "38": "Munição comum. Atira vários projéteis cada vez que o gatilho é puxado. Capacidade ilimitada.",
    "39": "Munição com poder de penetração que causa acertos múltiplos a alguns monstros. Capacidade ilimitada.",
    "40": "Munição feita para o combate próximo. Curto alcance, mas alto poder destrutivo com capacidade ilimitada.",
    "41": "Munição poderosa que gruda no alvo e depois explode. Tiros na cabeça atordoam o alvo.",
    "42": "Munição que se divide em três fragmentos no impacto. Cuidado com o fogo amigo!",
    "43": "Munição que causa mais dano contra monstros suscetíveis ao elemento fogo.",
    "44": "Munição que causa mais dano contra monstros suscetíveis ao elemento água.",
    "45": "Munição que causa mais dano contra monstros suscetíveis ao elemento raio.",
    "46": "Munição que causa mais dano contra monstros suscetíveis ao elemento gelo.",
    "47": "Munição que causa mais dano contra monstros suscetíveis ao elemento dragão.",
    "48": "Munição que envenena o alvo. Alguns alvos precisam de vários tiros.",
    "49": "Munição que paralisa o alvo. Alguns alvos precisam de vários tiros.",
    "50": "Munição que adormece o alvo. Alguns alvos precisam de vários tiros.",
    "51": "Munição que libera lâminas afiadas no impacto. Pode cortar caudas.",
    "53": "Minério que pode ser derretido para formar metal. Usado em aplicações diversas.",
    "54": "Minério extraído de veios minerais. Aço de Malaquita Refinado é muito mais forte que o seu primo ferro.",
    "55": "Minério de afloramentos rochosos. Material raro, cobiçado por sua resistência para forjar armaduras.",
    "56": "Minério de afloramentos rochosos. Ainda sendo pesquisado, mas famoso por produzir metal de alta pureza.",
    "57": "Micróbios cristalizados que são apreciados como abrasivo para forjar armas.",
    "58": "Osso desgastado tirado de uma pilha de ossos. A erosão o tornou frágil demais para ser usado na criação de itens.",
    "59": "Osso rígido tirado de uma pilha de ossos. Durável, mas leve e fácil de manusear.",
    "61": "Osso gigante de uma fera. Talhado com cuidado e usado para criação.",
    "62": "Osso de alta qualidade coletado de pilhas. Os restos de um dragão que vagava por estas terras.",
    "83": "Uma cauda de Balahara. Seu formato único e retorcido permite que se propulsione pela terra com força.",
    "704": "Joia formada a partir de minério que ficou dentro de um Balahara por anos. Encantadoramente bela.",
    "92": "Durante a vida de um serpe, impurezas se acumulam e formam essa gema peculiar.",
    "93": "Parte de uma carapaça retirada de um herbívoro. Bem resistente para um material de monstro pequeno.",
    "98": "Presas vem em diferentes formas e tamanhos. Esta é pequena, mas perfura escama.",
    "99": "Exatamente o que parece. Útil como munição de atiradeira por ter um cheiro horrível.",
    "100": "#Rejected#",
    "676": "Revestimento projetado para causar mais dano a alvos próximos, ao custo de um alcance máximo reduzido.",
    "677": "Revestimento para flechas que aumenta o poder de ataque.",
    "678": "Revestimento que aumenta a habilidade de perfuração. Pode acertar várias vezes dependendo do monstro.",
    "679": "Revestimento para flechas que aplica o efeito de paralisia.",
    "680": "Revestimento para flechas que aplica o efeito de veneno.",
    "681": "Revestimento para flechas que aplica o efeito de sono.",
    "682": "Revestimento para flechas que as cobre com um pó explosivo.",
    "683": "Revestimento para flechas que as cobre com um fluido que induz fadiga.",
    "101": "Bola de fezes condensadas de monstro. Usada na criação de cápsulas de esterco para a atiradeira.",
    "113": "Cogumelo com propriedades venenosas. Usado para criar munição e bombas de fumaça venenosas.",
    "114": "Cogumelo que induz paralisia. Usado para criar munição paralisante e bombas sedativas.",
    "115": "Uma planta que contém compostos soníferos. Usada para criar munição sonífera e bombas sedativas.",
    "116": "Planta bonita e inflamável. Útil na criação de explosivos e de Munição de Fogo.",
    "117": "As folhas dessa planta retêm uma grande quantidade de água. Útil na criação de Munição d'Água.",
    "118": "Planta que emana um vento frio como o gelo. Útil na criação de Munição de Gelo.",
    "119": "Uma fruta misteriosa. Há eras existem rumores de que os dragões as odeiam. Exigida na criação de Munição Dragão.",
    "120": "Recupera uma pequena quantidade de Vida. Retorna após concluir a missão.",
    "123": "Armadilha que imobiliza o alvo. Use para capturar monstros. Retorna após concluir a missão.",
    "124": "Ativa um poço para capturar monstros. Retorna após concluir a missão.",
    "126": "Melhora seu fluxo de energia, aumentando temporariamente a potência dos seus ataques.",
    "127": "Fortalece temporariamente a pele, aumentando a defesa.",
    "128": "Um cogumelo difícil de encontrar que produz um calor escaldante. Necessário para criar Pólvora.",
    "130": "Noz que explode seu conteúdo duro no impacto. Usada na fabricação de munição pegajosa.",
    "131": "Noz que se estilhaça em pedaços afiados. Usada na fabricação de munição cortante.",
    "143": "Uma cauda de Rey Dau. Seus espinhos cobertos de fulgurita se esfregam e produzem uma melodia ameaçadora.",
    "144": "Uma placa de Rey Dau. A escama invertida acumula uma quantidade incrível de energia.",
    "145": "Uma faca revestida com sedativo que pode ser disparada pela atiradeira para adormecer monstros presos.",
    "151": "Quando atirada contra o chão, cria uma grande nuvem de fumaça que pode te esconder da visão de um monstro.",
    "154": "Munição criada após anos de  pesquisa sobre Fogo de Serpe. De curto alcance, mas destrutiva.",
    "155": "Munição de atiradeira que pode dissipar a eletricidade na área que atingir.",
    "161": "Oculte-se temporariamente. O efeito acaba se você realizar um ataque ou sofrer dano.",
    "670": "Uma isca comum de madeira com o formato de um peixe pequeno. Boa para qualquer tipo de peixe.",
    "162": "Uma ferramenta para pesca. Lance a isca em corpos de água e use o carretel para enrolar a linha.",
    "163": "Bebida aprovada pela Guilda que aumenta seu vigor e ajuda a não dormir!",
    "164": "Recupera vigor e também reduz temporariamente o consumo de vigor ao realizar ações.",
    "165": "Reforça temporariamente o seu poder natural de recuperar a vida perdida.",
    "168": "Reforça temporariamente o seu poder de ataque ao encher seu corpo com uma força demoníaca.",
    "169": "Concede temporariamente a força de um deus. Poderosíssima!",
    "171": "Reforça temporariamente a sua defesa ao tornar sua pele dura como pedra.",
    "172": "Deixa sua pele temporariamente tão dura quanto diamante. Poderosíssima!",
    "174": "Remove todo o veneno e recupera uma pequena porção de vida.",
    "175": "Produz uma nuvem que cura veneno e um pouco da sua vida.",
    "176": "Um pó misterioso que libera uma nuvem ao redor da área e aumenta o ataque temporariamente.",
    "177": "Um pó misterioso. Quando dispersado, potencializa defesas temporariamente.",
    "180": "Libera uma nuvem tóxica com o uso. Também é popular como bomba inseticida doméstica.",
    "181": "Bomba utilizada para capturar monstros presos em armadilhas. Pode ser atirada contra o chão.",
    "182": "Faca que pode ser equipada na atiradeira. Pode ser revestida com químicos diversos.",
    "186": "Carne crua que adormece quem a comer. Ótima isca para armadilhas.",
    "188": "Quando usada como munição de atiradeira, ilumina áreas escuras e desorienta monstros voadores.",
    "189": "Munição de atiradeira que pode ser usada para afugentar monstros pequenos ou iluminar áreas escuras.",
    "195": "Munição de atiradeira que faz monstros ou áreas temporariamente mais fáceis de achar.",
    "196": "Munição de atiradeira que pode ser usada para atrair monstros até você.",
    "198": "Recupera uma quantidade moderada de Vida. Retorna após concluir a missão.",
    "207": "Munição de atiradeira que emite uma explosão sônica ensurdecedora. Retorna após concluir a missão.",
    "208": "Carne crua que paralisa quem a comer. Ótima isca para armadilhas.",
    "211": "Carne crua que envenena quem a comer. Ótima isca para armadilhas.",
    "213": "Queijo artesanal feito em Kunafa. Fica bem cremoso quando derretido e deixa qualquer receita melhor.",
    "215": "Cogumelo que cresce em um lugar que só os Wudwuds conhecem. Deixa qualquer receita melhor.",
    "217": "Camarão nutritivo nativo da Bacia Oleídea, uma iguaria em Azuz. Deixa qualquer receita melhor.",
    "223": "O aroma agradável desta erva disfarça qualquer mau cheiro. Ótima opção para finalizar uma receita.",
    "224": "Seu sabor único faz dele o ingrediente secreto perfeito. Um ótimo toque final em qualquer prato.",
    "225": "Tempero poderoso que potencializa o sabor e a transpiração. Ótima opção para finalizar uma receita.",
    "231": "Item especial das Planícies Zéfiras. A umidade de suas folhas suculentas é uma bênção para viajantes sedentos.",
    "232": "Raridade das Planícies Zéfiras. Uma só gota de sua seiva deliciosa transforma água em ambrosia.",
    "233": "Tesouro das Planícies Zéfiras. Suas folhas carregam água suficiente para encher uma banheira no deserto.",
    "234": "Item especial das Planícies Zéfiras. Especiaria seca que torna qualquer prato mais cheiroso e picante.",
    "235": "Raridade das Planícies Zéfiras. Uma especiaria tão picante que uma só mordida leva ao delírio.",
    "236": "Item especial das Planícies Zéfiras. Um raio a acertou por acaso, dando a esta fulgurita seu formato.",
    "237": "Raridade das Planícies Zéfiras. Fulgurita cristalizada, livre de impurezas. Bastante delicada.",
    "238": "Tesouro das Planícies Zéfiras. Cristal colossal de fulgurita, gerado por um raio esmagador.",
    "258": "Pequenas pedras encontradas por todo o Leste. Fonte de energia rica, em geral são queimadas como combustível.",
    "259": "De luminescência tênue, esta bela pedra é às vezes encontrada dentro de Pérolas de Serpileite do Leste.",
    "260": "O tamanho desse raro objeto do leste é resultado de um processo natural de formação que dura eras.",
    "261": "Restos escurecidos e petrificados de antigos ossos escavados no leste. Têm um brilho aveludado se polidos.",
    "262": "Uma espécie de ascídia translúcida encontrada no Leste. Depois de seca, se torna uma boa comida desidratada.",
    "263": "Uma espécie rara e mais encorpada de ascídia encontrada no Leste. Mantém seu rico sabor, mesmo desidratada.",
    "266": "Pólen de uma flor que desabrocha sob a lua cheia. Emana um brilho pálido e etéreo.",
    "267": "Uma massa fossilizada que continha a semente de uma opala. Emite um brilho carmesim profundo.",
    "268": "Este lindo fóssil é marcado por uma opala ígnea excepcionalmente clara. Uma raridade radiante de fato.",
    "269": "A opala inclusa neste fóssil queima com o fogo da criação que iniciou a formação deste mundo.",
    "270": "Um fungo parasita que cresce nas carcaças de monstros. Considerado um símbolo de reencarnação.",
    "271": "Barbatana que recupera a afiação de forma eficiente e exige menos movimentos do que uma pedra de amolar.",
    "272": "Escama de Grande Peixushi. Restaura um pouco da vida e estanca sangramento.",
    "278": "Munição de atiradeira. Emite um som em alta frequência, perturbando monstros sensíveis.",
    "290": "Noz que explode no impacto. Usada na criação de Munição de Serpe.",
    "291": "Noz que se rompe no impacto. Usada na criação de bombas fragmentadas.",
    "293": "Escama de Chatacabra superior. Sua durabilidade melhorada a torna imune à maioria dos golpes.",
    "294": "Revestimento da enorme mandíbula do Chatacabra. Sua densidade e peso são bem impressionantes.",
    "295": "Couro de Chatacabra, ainda mais enrijecido pelo ambiente hostil. É um ótimo material de criação.",
    "296": "Blindagem robusta dos braços de um Chatacabra. Atrito constante com o solo a deixou polida e reluzente.",
    "297": "Certificado da Guilda concedido para aqueles que caçaram um Chatacabra. Usado para fazer equipamento.",
    "312": "Escama de alta qualidade de Balahara. Grossa e resistente o bastante para talhar pedra sem estragar.",
    "313": "Carapaça resistente de Balahara. Material de qualidade obtido de um corpo envolto em Fulgurita pura.",
    "314": "Escalpo pontudo de Balahara. Material muito resistente que perfura pedras sem dificuldade.",
    "315": "Certificado da Guilda concedido para aqueles que caçaram um Balahara. Usado para fazer equipamento.",
    "317": "Pelica de qualidade de Doshaguma. Vestimenta tão acostumada a climas hostis que se equipara a armaduras.",
    "318": "Couro de qualidade de Doshaguma. A espessura e peso confortável oferece estabilidade a quem usa.",
    "319": "Garra afiada de Doshaguma. Possui a capacidade de perfurar e rasgar as presas com facilidade.",
    "320": "Presa afiada de Doshaguma. Faz jus à natureza feroz do dono, permitindo rasgar a carne das vítimas.",
    "321": "Certificado da Guilda concedido para aqueles que caçaram um Doshaguma. Usado para fazer equipamento.",
    "346": "Certificado da Guilda concedido para aqueles que caçaram um Rey Dau. Usado para fazer equipamento.",
    "347": "Escama de alta qualidade de Rey Dau. A exposição constante a tempestades de areia a tornou lisa e resistente.",
    "348": "Carapaça resistente de Rey Dau. Seu padrão complexo, mas consistente potencializa sua condutividade.",
    "349": "Chifre pulsando com eletricidade de Rey Dau. Capaz de aguentar potências maiores que um relâmpago comum.",
    "350": "Garra da asa de um Rey Dau com um brilho azulado. A fulgurita pura no interior é tão bela quanto afiada.",
    "351": "Joia rara desenvolvida dentro do corpo de um Rey Dau. Dizem carregar o poder de dez mil tempestades.",
    "352": "Certificado da Guilda concedido para aqueles que caçaram um Rey Dau. Usado para fazer equipamento.",
    "413": "Ao acertar, libera uma nuvem de pó ao redor da área que aumenta o ataque temporariamente.",
    "414": "Ao acertar, libera uma nuvem de pó ao redor da área que aumenta a defesa temporariamente.",
    "415": "Produz uma nuvem de cura na área ao redor de onde a munição acertar.",
    "416": "Munição de fuzilarco. Captura monstros presos em armadilhas.",
    "417": "Munição que drena o vigor de um monstro.",
    "457": "Munição de Atiradeira que libera um forte odor no impacto. Afugenta os monstros ao redor.",
    "467": "Munição de atiradeira que causa dano contundente imenso onde acerta.",
    "468": "Munição de atiradeira que causa dano cortante massivo onde acerta.",
    "470": "Materiais variados do monstro alvo obtidos como prêmio bônus.",
    "471": "Materiais valiosos do monstro alvo obtidos como prêmio bônus.",
    "488": "Carapaça de Bulaqchi de alta qualidade. Fácil de processar e extremamente resistente.",
    "490": "Caldo suculento feito com os sumos mais espessos de monstros. Delícia.",
    "491": "Escama de alta qualidade de Talioth. Capaz de sobreviver a batalhas ferozes, mas de aparência simples.",
    "492": "Material raro talhado de dracoalados. É ao mesmo tempo resistente e fácil de manusear.",
    "528": "Couro resistente à eletricidade e elástico vestido por uma Nerscylla. Acredita-se ser de outro monstro.",
    "529": "Um couro de Gypceros superior. A sensação elástica e folgada é agradável para quem o veste.",
    "530": "Membrana de asa de Gypceros superior. Provê a mesma proteção contra choque e veneno, mas agora com elasticidade!",
    "531": "Uma cabeça de Gypceros com formato único. Obrigatória para os amantes de Gypceros!",
    "532": "Cauda de Gypceros. A parte mais flexível do corpo e, por isso, a mais difícil de danificar.",
    "533": "Certificado da Guilda concedido para aqueles que caçaram um Gypceros. Usado para fazer equipamento.",
    "534": "Gema valiosa extraída de serpássaros. Dizem que tem alto preço no mercado.",
    "535": "Substância misteriosa obtida de certos monstros. Aumenta a disposição física.",
    "578": "Material raro e extremamente duro que emite uma luz fraca. Usado na criação de algumas ferramentas.",
    "579": "Cristal de Luz de alta qualidade, muito apreciado pela sua raridade. Usado em metalurgia de excelência.",
    "582": "Metal misterioso quase sempre capaz de fundir dois materiais quaisquer.",
    "589": "Osso usado na criação de itens. Sua praticidade e rigidez permitem a criação de equipamentos melhores.",
    "596": "Órgão de monstro projetado para guardar e preservar quantidades abundantes de água.",
    "602": "Órgão de monstro com toxina muito potente. Até mesmo tocá-lo já é perigoso.",
    "474": "Raridade encontrada no Leste. Uma moeda com um delicado relevo gravado, fora de uso há tempos.",
    "622": "Reage de maneira única ao calor. Funda com uma armadura para obter uma melhoria minúscula.",
    "623": "Reage de maneira única ao calor. Funda com uma armadura para obter uma melhoria pequena.",
    "624": "Reage de maneira única ao calor. Funda com uma armadura para melhorá-la.",
    "625": "Esfera de armadura rígida e densa usada para melhorar bastante armaduras.",
    "634": "Usado com outros materiais para potencializar seus efeitos. Não pode ser utilizado sozinho.",
    "635": "Substância perigosa que explode quando sofre impactos ou é aquecida. Usada em Superbombas Barril.",
    "636": "Um barril pequeno e vazio. Combine com pólvora para transformá-lo numa bomba.",
    "637": "Um barril grande e vazio. Combine com pólvora para transformá-lo numa bomba.",
    "638": "Teia bastante pegajosa. Usada para criar armadilhas de poço.",
    "639": "Rede resistente que suporta certa quantidade de peso sem arrebentar. Perfeita para armadilhas de poço.",
    "644": "Escama de Peixe-dourado. Reluz como ouro puro.",
    "645": "Escama de Peixe-platinado. Emite um lindo brilho.",
    "654": "Esfera de armadura muito densa. Melhora drasticamente armaduras.",
    "655": "Osso obtido de monstros grandes de ranque elevado. Mantém uma ponta bem afiada até após a forja.",
    "656": "Osso precioso obtido de monstros grandes de ranque elevado. Muito procurado por sua raridade.",
    "657": "Osso de um monstro grande de ranque alto. Muito resistente.",
    "658": "Osso de um monstro grande de ranque elevado. Extremamente sólido e durável."
  },
  "kor": {
    "1": "---",
    "2": "체력을 약간 회복하는 약.",
    "3": "체력을 적당히 회복하는 약.",
    "4": "독 상태를 회복하는 약.",
    "5": "일정 시간 동안 체력 상한이 최대로 상승하고 체력을 완전히 회복하는 약.",
    "6": "체력과 스태미나 상한이 최대로 상승하고 완전히 회복하는 약. 체력 상한 상승은 일시적이다.",
    "7": "다양한 속성 피해를 치료하는 열매.",
    "8": "화로에서 요리 재료로 사용하는 식재료. 그냥 먹으면 스태미나를 약간 회복한다.",
    "9": "체력과 스태미나를 회복하고 체력 상한이 일정 시간 동안 최대로 상승하는 음식.",
    "10": "체력과 스태미나를 회복하고 체력 상한이 일정 시간 동안 적당히 상승하는 음식.",
    "12": "체력을 회복하는 가루를 주위에 뿌린다.",
    "11": "스태미나를 회복하는 음식이지만 너무 태운 바람에 회복하지 않을 때도 있다...",
    "16": "슬링어로 발사해서 강렬한 섬광을 내뿜는다. 눈앞에서 폭발시켜 몬스터의 눈을 잠시 멀게 한다.",
    "70": "슬링어로 발사하면 높은 주파수의 불쾌한 소리를 낸다. 청각이 예민 한 몬스터의 움직임을 제한한다.",
    "71": "슬링어에 장전해서 발사한다. 몬스터의 상처에 높은 위력의 대미지를 부여한다.",
    "72": "슬링어로 발사해 착탄하면 악취가 난다. 몬스터를 도망가게 만드는 효과가 있다.",
    "26": "회복약의 원료가 되는 풀.",
    "15": "땅에 설치한 다음 굴릴 수도 있는 폭탄. 충격을 받으면 폭발하며 위력이 엄청나다.",
    "14": "작은 시한폭탄.",
    "13": "몬스터를 갈무리해 얻은 고기. 조합, 요리, 덫 설치 등 다양한 용도에 사용된다.",
    "17": "슬링어에 장전해서 발사한다. 멀리 있는 식물이나 폭탄 등에 맞히는 용도로 쓸 수도 있다.",
    "69": "슬링어에 장전해서 발사한다. 소리와 충격으로 몬스터를 놀라게 한다.",
    "52": "슬링어에 장전해서 발사한다. 착탄 지점에 붙었다가 공격을 맞히면 추가 대미지를 준다.",
    "21": "표준 사이즈의 숫돌. 무기를 연마해서 예리도를 회복할 수 있다.",
    "20": "몬스터의 움직임을 멈추게 할 수 있는 덫. 포획에 사용 가능.",
    "77": "익룡을 호출하여 가장 가까운 캠프로 돌아갈 수 있다. 전투 상태에서도 사용 가능.",
    "23": "먼 곳을 볼 수 있는 도구. 주시한 대상의 다양한 정보를 알아낼 수 있다.",
    "24": "캠프를 설치하기 위한 도구. 설치 가능한 장소에서 사용하면 간이 캠프 설치 및 편집이 가능.",
    "25": "휴대하기 쉬운 접이식 화로 세트. 요리를 하거나 날고기를 구울 수 있다.",
    "27": "해독약의 원료가 되는 풀.",
    "76": "유연성이 높은 강인한 풀. 구멍 함정에 사용되는 그물 조합에 필요.",
    "28": "영양가 높은 벌꿀. 회복약과 조합하면 그 효과를 높일 수 있다.",
    "66": "잘못 다루면 죽음에 이르는 위험한 버섯. 활력제와 비약 조합에 필요.",
    "67": "증강 작용을 하는 버섯. 다양한 회복 아이템 조합에 필요.",
    "74": "희한한 냄새가 나는 버섯. 귀환옥 조합에 필요.",
    "75": "많은 연기를 발생시키는 열매. 다른 아이템과 조합하면 그 특성이 연기에 담긴다.",
    "29": "자연 치유 능력을 촉진하는 힘을 가진 씁쓸충 진액. 여러 약의 조합에 사용된다.",
    "30": "죽을 때 강렬한 섬광을 내뿜는 벌레에게서 나오는 발광 물질. 슬링어 섬광탄의 기본 소재.",
    "19": "아주 무거운 물체가 올라오면 발동하여 몬스터를 떨어뜨리는 덫. 포획에 사용 가능.",
    "18": "슬링어에 장전해서 사용한다. 소형 생물을 포획할 수 있다.",
    "31": "수명이 천 년이라는 벌레의 진액. 다른 아이템과 조합하면 그 특성이 가루에 담긴다.",
    "32": "충격을 가하면 방전하는 곤충이 가진 전기를 모아 두는 물질. 마비덫과 전격탄 조합에 필요.",
    "73": "구멍 함정, 마비덫을 만드는 데 필요한 도구.",
    "37": "아수종에게서 얻을 수 있는 귀중한 구슬. 체내의 분비물이 축적돼 야성적으로 빛난다.",
    "38": "일반적인 탄. 한 방에 여러 개씩 발사된다. 상비품이며 탄 수는 무한하다.",
    "39": "관통해서 날아가는 탄. 여러 번 맞는 몬스터도 있다. 상비품이며 탄 수는 무한하다.",
    "40": "근거리에 특화된 탄. 사거리는 짧지만 강력하다. 상비품이며 탄 수는 무한하다.",
    "41": "착탄한 곳에 꽂힌 다음 폭발하는 탄. 머리에 맞히면 기절시킬 수 있다.",
    "42": "착탄 시 여러 개의 폭탄을 뿌리는 탄. 동료도 맞을 수 있으니 주의할 것.",
    "43": "강력한 불속성을 지닌 탄. 불에 약한 몬스터에게 매우 효과적.",
    "44": "강력한 물속성을 지닌 탄. 물에 약한 몬스터에게 매우 효과적.",
    "45": "강력한 번개속성을 지닌 탄. 번개에 약한 몬스터에게 매우 효과적.",
    "46": "강력한 얼음속성을 지닌 탄. 얼음에 약한 몬스터에게 매우 효과적.",
    "47": "강력한 용속성을 지닌 탄. 용속성에 약한 몬스터에게 매우 효과적.",
    "48": "독 상태로 만드는 탄. 여러 발을 맞혀야 하는 몬스터도 있다.",
    "49": "마비 상태로 만드는 탄. 여러 발을 맞혀야 하는 몬스터도 있다.",
    "50": "수면 상태로 만드는 탄. 여러 발을 맞혀야 하는 몬스터도 있다.",
    "51": "착탄한 지점에 꽂힌 다음 칼날을 흩뿌리는 절단속성 탄. 꼬리 절단도 가능.",
    "53": "광맥에서 채굴 가능한 광석. 정제하면 범용성이 높은 금속을 얻을 수 있다.",
    "54": "광맥에서 채굴 가능한 광석. 철광석보다 품질이 좋은 마카라이트강으로 정제 가능.",
    "55": "광맥에서 채굴 가능한 광석. 희소 가치가 높아, 튼튼한 장비를 제작할 때는 필수.",
    "56": "광맥에서 채굴 가능한 상위 광석. 연구 중인 소재지만, 꽤 양질의 금속을 정제할 수 있다고 한다.",
    "57": "광맥에서 채굴 가능한 미생물 유해와 부패물이 결정화된 돌. 공방에서 장비 연마재로 귀중하게 취급된다.",
    "58": "뼈무덤에서 채취 가능한 풍화된 뼈 소재. 가공할 만큼의 단단함은 없다.",
    "59": "뼈무덤에서 채취 가능한 양질의 뼈 소재. 튼튼하고 적당히 가벼워 다루기 쉽다.",
    "61": "괴수종에게서 얻을 수 있는 커다란 뼈 소재. 공방에서 잘라내 가공 재료로 쓴다.",
    "62": "뼈무덤에서 채취할 수 있는 상위 소재. 옛날에 이 땅에서 숨을 거둔 용의 귀한 뼈.",
    "83": "발라하라의 꼬리. 크게 비틀린 독특한 형태가 땅속을 나아가는 추진력을 만든다.",
    "704": "발라하라가 체내에 흡수한 광석이 세월을 거쳐 진주와 같은 옥석으로 변한 것. 매우 아름답다.",
    "92": "용의 체내에 오랜 세월 축적된 불순물이 결석이라는 형태가 됐다. 특이한 물질.",
    "93": "초식종의 갑각. 소형 몬스터 중에서는 나름대로 경도가 있는 편.",
    "98": "다양한 형태가 있는 이빨의 총칭. 작지만 소형 몬스터의 비늘은 간단히 꿰뚫는다.",
    "99": "이름 그대로의 물건. 강렬한 냄새를 풍긴다. 슬링어 거름탄의 기본이 되는 소재.",
    "100": "#Rejected#",
    "676": "활에 장착하면 사거리가 감소하는 대신 근거리 사격의 위력이 높아지는 병.",
    "677": "활에 장착하면 공격력을 올려주는 병.",
    "678": "활에 장착하면 화살이 관통해서 날아가게 되는 병. 여러 번 맞는 몬스터도 있다.",
    "679": "활에 장착하면 화살에 마비속성을 부여하는 병.",
    "680": "활에 장착하면 화살에 독속성을 부여하는 병.",
    "681": "활에 장착하면 화살에 수면속성을 부여하는 병.",
    "682": "활에 장착하면 화살에 폭파속성을 부여하는 병.",
    "683": "활에 장착하면 화살에 멸기속성을 부여하는 병.",
    "101": "몬스터의 대변이 응축된 덩어리. 슬링어 거름탄의 기본이 되는 소재.",
    "113": "독소를 지닌 버섯. 독탄과 독연기옥 조합에 필요.",
    "114": "마비 작용을 하는 버섯. 마비탄과 포획용마취옥 조합에 필요.",
    "115": "수면 작용을 하는 풀. 수면탄과 포획용마취옥 조합에 필요.",
    "116": "발화 작용을 하는 신기한 풀. 폭탄에 사용하는 폭약과 화염탄 조합에 필요.",
    "117": "잎에 다량의 수분을 모은 풀. 수냉탄 조합에 필요.",
    "118": "얼음 같은 냉기를 내뿜는 풀. 빙결탄 조합에 필요.",
    "119": "용이 몹시 싫어한다 전해지는 열매. 멸룡탄의 조합에 필요.",
    "120": "체력을 약간 회복하는 약. 퀘스트 종료 후에 회수된다.",
    "123": "움직임을 멈출 수 있는 덫. 포획에 사용 가능. 퀘스트 종료 후에 회수된다.",
    "124": "사냥감을 떨어뜨리는 구멍 함정. 포획에 사용 가능. 퀘스트 종료 후에 회수된다.",
    "126": "먹으면 일시적으로 공격력이 상승하는 씨앗.",
    "127": "먹으면 일시적으로 방어력이 상승하는 씨앗.",
    "128": "고열을 품은 희귀한 버섯. 폭탄에 사용하는 폭약 조합에 필요.",
    "130": "충격을 주면 단단한 씨앗을 발사하는 열매. 철갑유탄의 기본이 되는 소재.",
    "131": "껍데기가 예리하게 부서지는 나무 열매. 참렬탄의 기본 소재.",
    "143": "레 다우의 꼬리. 겹겹의 가시에 붙은 섬전암이 스치면서 위협하는 소리를 낸다.",
    "144": "레 다우의 역린. 거꾸로 달린 비늘에는 대량의 에너지가 축적되어 있다.",
    "145": "슬링어로 발사해 몬스터를 포획하는 나이프. 덫에 걸린 몬스터를 재우는 효과가 있다.",
    "151": "착탄 지점에서부터 넓은 범위에 연기를 발산해 몬스터의 시야를 가린다. 지면에 내던져 쓴다.",
    "154": "용격포 장치를 연구해 만든 탄. 사거리는 극히 짧지만 압도적인 파괴력을 지녔다.",
    "155": "슬링어에 장전해서 발사한다. 착탄한 지점에 축적된 전기를 발산시킬 수 있다.",
    "161": "일정 시간동안 몬스터의 시야로부터 몸을 숨긴다. 대미지를 입으면 효과가 종료된다.",
    "670": "범용적으로 쓰이는 목제 루어. 작은 물고기를 본떠 만들었다. 어종 상관없이 낚을 수 있다.",
    "162": "물고기를 낚기 위한 도구. 릴을 돌려 낚싯줄을 감아 사냥감을 낚는다. 루어를 던져 사용한다.",
    "163": "스태미나를 회복하는 드링크. 졸음에도 효과적!",
    "164": "액션 시의 스태미나 소비량을 일시적으로 감소시키는 약. 스태미나도 회복할 수 있다.",
    "165": "일시적으로 체력 자연 회복력을 높이는 약.",
    "168": "일정 시간 동안 공격력을 상승시키는 약. 귀신과 같은 힘을 얻는다.",
    "169": "일시적으로 귀신과 같은 힘을 얻게 되는 강력한 환약.",
    "171": "일정 시간 동안 방어력을 상승시키는 약. 암석과 같이 피부가 딱딱해진다.",
    "172": "일시적으로 강철과 같이 피부가 딱딱해지는 강력한 환약.",
    "174": "독 상태를 회복하는 동시에 체력을 미량 회복하는 약.",
    "175": "독을 중화하며 체력을 약간 회복하는 가루를 주위에 뿌린다.",
    "176": "공격력을 일시적으로 높이는 가루를 주위에 뿌린다.",
    "177": "방어력을 일시적으로 높이는 가루를 주위에 뿌린다.",
    "180": "그 자리에서 독소를 머금은 연기를 퍼뜨리는 연기옥. 해충 대책용으로 주부층에도 인기.",
    "181": "덫에 걸린 몬스터를 포획하는 전용 투척형 마취옥. 지면에 내던지는 등으로 사용.",
    "182": "슬링어에 장전하는 나이프. 약품을 바를 수 있게 가공되어 있다.",
    "186": "먹으면 잠이 오는 날고기. 덫으로 사용된다.",
    "188": "슬링어로 발사해 착탄하면 발광해 주위를 비춘다. 공중에 뜬 몬스터의 눈을 잠시 멀게 한다.",
    "189": "슬링어에 장전해서 발사한다. 착탄 지점에서 발화해서 생물을 쫓아내거나 접근시킨다.",
    "195": "슬링어에 장전해서 발사한다. 착탄 지점 및 몬스터 위치를 일정 시간 쉽게 파악한다.",
    "196": "슬링어에 장전해서 발사한다. 착탄 지점 및 몬스터를 자기 쪽으로 끌어들일 수 있다.",
    "198": "체력을 적당히 회복하는 약. 퀘스트 종료 후에 회수된다.",
    "207": "슬링어로 발사해 높은 주파수의 불쾌한 소리를 낸다. 퀘스트 종료 후에 회수된다.",
    "208": "먹으면 마비가 걸리는 날고기. 덫으로 사용된다.",
    "211": "먹으면 독이 걸리는 날고기. 덫으로 사용된다.",
    "213": "모닥불 요리용 추가 식재료. 쿠나파의 장인이 정성스레 만든 치즈. 가열하면 쭉 늘어난다.",
    "215": "모닥불 요리용 추가 식재료. 모리바만 아는 비밀 장소에 자라는 버섯.",
    "217": "모닥불 요리용 추가 식재료. 기름 솟는 계곡 물가에 살며 아즈즈의 영양원 중 하나.",
    "223": "모닥불 요리용 토핑 식재료. 야성미 있으면서도 청량한 향이 재료의 냄새를 덮어 준다.",
    "224": "모닥불 요리용 토핑 식재료. 일반 벌꿀과는 다르게 독특한 맛이 나 조미료로 쓰기 좋다.",
    "225": "모닥불 요리용 토핑 식재료. 강렬한 매운맛은 요리의 맛을 잡아 주고 땀이 나게 한다.",
    "231": "경계의 모래 평원의 특산품. 두툼하며 수분이 풍부해, 많은 여행자를 구했다고 한다.",
    "232": "경계의 모래 평원의 진귀한 특산품. 잎즙 한 방울만으로 물이 고급 주스로 바뀐다.",
    "233": "경계의 모래 평원의 귀중한 특산품. 하나만 있어도 모래밭에서 목욕이 가능하다.",
    "234": "경계의 모래 평원의 특산품. 건조시키면 깊은 향기와 매운맛이 나는 향신료가 된다.",
    "235": "경계의 모래 평원의 진귀한 특산품. 혀가 얼얼한 매운맛이 특징으로, 먹으면 깨달음을 얻는다고 한다.",
    "236": "경계의 모래 평원의 특산품. 섬전암이 낙뢰를 맞아 번개 모양으로 결정화된 것.",
    "237": "경계의 모래 평원의 진귀한 특산품. 섬전암이 고순도로 결정화됐다. 매우 섬세하니 취급에 주의하자.",
    "238": "경계의 모래 평원의 귀중한 특산품. 하늘을 뒤흔드는 낙뢰로 생성된 거대한 섬전암 결정.",
    "258": "동쪽 지역에서 나는 특산품. 연료 등 다양한 용도로 쓰는 에너지를 지닌 돌.",
    "259": "동쪽 지역에서 나는 진귀한 특산품. 류누 구슬 속에서 발견되며 어렴풋이 빛난다.",
    "260": "동쪽 지역에서 나는 귀중한 특산품. 긴 세월 동안 자연히 커진 것으로 보인다.",
    "261": "동쪽 지역에서 나는 특산품. 거무스름한 태고의 화석. 열심히 문지르면 광택이 난다.",
    "262": "동쪽 지역에서 나는 특산품. 투명한 항아리 모양 멍게. 염장하면 보존 식품이 된다.",
    "263": "동쪽 지역에서 나는 진귀한 특산품. 두툼한 항아리멍게. 보존 식품도 맛이 살아 있다.",
    "266": "동쪽 지역에서 나는 귀중한 특산품. 보름달에 피는 꽃의 꽃가루. 어슴푸레 빛난다.",
    "267": "동쪽 지역에서 나는 특산품. 화석 성분이 오팔로 바뀌었다. 짙은 주홍빛으로 빛난다.",
    "268": "동쪽 지역에서 나는 진귀한 특산품. 투명도가 높고 오묘한 광채를 띠는 아름다운 화석.",
    "269": "동쪽 지역에서 나는 귀중한 특산품. 태초부터 존재한 듯한 아름다운 오팔 치환 화석.",
    "270": "동쪽 지역에서 나는 특산품. 몬스터 사체에 기생하는 버섯. 환생의 상징으로 귀히 여긴다.",
    "271": "무기를 연마하는 등지느러미. 숫돌보다 적은 횟수로 예리도를 더 많이 회복한다.",
    "272": "회어의 비늘. 먹으면 체력이 약간 회복한다. 열상 상태에도 효과가 있다.",
    "278": "슬링어로 발사하면 높은 주파수의 불쾌한 소리를 낸다. 청각이 예민 한 몬스터의 움직임을 제한한다.",
    "290": "충격에 폭발하는 나무열매. 용격탄의 기본이 되는 소재.",
    "291": "충격으로 파열되는 나무열매. 확산탄의 기본이 되는 소재.",
    "293": "차타카브라의 질 좋은 비늘. 더욱 단단해진 비늘은 어떤 충격에도 끄떡없다.",
    "294": "차타카브라의 거대한 턱에 있는 갑각. 질량과 밀도가 증가한 갑각에서 관록마저 느껴진다.",
    "295": "차타카브라의 질 좋은 가죽. 혹독한 환경에서 더욱 두꺼워져 튼튼한 소재로 취급된다.",
    "296": "차타카브라의 견고한 완갑. 여러 번 지면에 마찰시켜 연마된 갑각은 매우 두껍다.",
    "297": "차타카브라 퀘스트를 성공한 자에게 주어지는 길드 증명서. 장비 제작에 사용.",
    "312": "발라하라의 질 좋은 비늘. 두껍고 내구성이 뛰어나 바위를 깎아도 흠집 하나 없다.",
    "313": "발라하라의 단단한 갑각. 고순도 섬전암을 먹은 개체에서 얻을 수 있는 딱딱한 소재다.",
    "314": "발라하라의 뾰족한 두갑각. 갑각 중에서 특히 강도가 높아 단단한 암반조차 쉽게 뚫는다.",
    "315": "발라하라 퀘스트를 성공한 자에게 주어지는 길드 증명서. 장비 제작에 사용.",
    "317": "도샤구마의 질 좋은 체모. 혹독한 환경에 적응하는 옷이자 몸을 보호하는 갑옷이다.",
    "318": "도샤구마의 질 좋은 가죽. 두껍고 촉감이 좋다. 적당한 무게가 안정감을 준다.",
    "319": "도샤구마의 날카로운 발톱. 누르면 사냥감의 가죽이 찢기고 휘두르면 살점도 찢긴다.",
    "320": "도샤구마의 날카로운 이빨. 가차 없이 물어뜯는 송곳니가 야생의 혹독함을 말해준다.",
    "321": "도샤구마 퀘스트를 성공한 자에게 주어지는 길드 증명서. 장비 제작에 사용.",
    "346": "레 다우 퀘스트를 성공한 자에게 주어지는 길드 증명서. 장비 제작에 사용.",
    "347": "레 다우의 질 좋은 비늘. 모래 폭풍을 견딘 비늘은 놀랄 만큼 매끄럽고 튼튼하다.",
    "348": "레 다우의 단단한 갑각. 복잡해 보이지만 규칙성이 있어 전도성을 더욱 높인다.",
    "349": "레 다우의 전기를 두른 뿔. 낙뢰를 아득히 뛰어넘는 전력을 견딜 만큼 묵직하고 견고하다.",
    "350": "레 다우의 푸른빛 날개발톱. 예리하게 결정화된 고순도의 섬전암이 매우 아름답다.",
    "351": "레 다우 몸속에서 생성되는 희귀한 옥석. 모래 평원을 뒤덮는 벼락을 조종한다.",
    "352": "레 다우 퀘스트를 성공한 자에게 주어지는 길드 증명서. 장비 제작에 사용.",
    "413": "착탄 장소 주위에 공격력을 일시적으로 높이는 가루를 뿌리는 탄.",
    "414": "착탄 장소 주위에 방어력을 일시적으로 높이는 가루를 뿌리는 탄.",
    "415": "착탄 장소 주위에 체력을 회복하는 가루를 뿌리는 탄.",
    "416": "덫에 걸린 몬스터를 포획하는 보우건 전용 마취탄.",
    "417": "몬스터의 스태미나를 빼앗는 특수한 탄.",
    "457": "슬링어로 발사해 넓은 범위에서 악취가 난다. 몬스터를 도망가게 만드는 효과가 있다.",
    "467": "슬링어에 장전해서 발사한다. 착탄 지점에 높은 위력의 타격 대미지를 부여한다.",
    "468": "슬링어에 장전해서 발사한다. 착탄 지점에 높은 위력의 절단 대미지를 부여한다.",
    "470": "타겟 몬스터의 다양한 소재를 추가 보수로 얻을 수 있다.",
    "471": "타겟 몬스터의 조금 높은 가치를 지닌 소재를 추가 보수로 얻을 수 있다.",
    "488": "브브라치카의 질 좋은 갑각. 여전히 가공하기 쉽지만 내구성이 좋아진 양질의 소재.",
    "490": "몬스터의 체액 중 아주 진한 부분만 건져 올린 액체. 꽤 찐득하다.",
    "491": "탈리오스의 질 좋은 비늘. 격렬한 싸움에서 살아남으려 거칠고 튼튼하게 발달했다.",
    "492": "익룡종에게서 얻는 질 좋은 가죽. 다루기 쉬운 재질이며 튼튼함까지 겸비했다.",
    "528": "네르스큐라가 덮어쓴 탄력 있고 전기에 강한 가죽. 다른 몬스터의 가죽인 듯하다.",
    "529": "게리오스의 질 좋은 가죽. 탄력 넘치고 볼륨 있는 질감이 은근히 기분 좋다.",
    "530": "게리오스의 질 좋은 익막. 본래의 절연성과 내독성에 더해 뛰어난 신축성까지 가졌다.",
    "531": "게리오스의 머리. 모양이 독특해서 애호가들은 사족을 못 쓴다.",
    "532": "게리오스의 꼬리. 게리오스의 몸에서도 특히 신축성이 좋은 부위라 상처를 내기도 힘들다.",
    "533": "게리오스 퀘스트를 성공한 자에게 주어지는 길드 증명서. 장비 제작에 사용.",
    "534": "조룡종에게서 얻을 수 있는 귀중한 구슬. 다른 조룡종 소재보다 비싸게 거래된다.",
    "535": "일부 몬스터들에게서 채취할 수 있는 지구력을 늘려준다는 신기한 진액.",
    "578": "채굴량이 적은 귀중한 크리스털. 경도가 매우 높아 공방 등에서 도구로도 이용되고 있다.",
    "579": "라이트크리스털의 상위 소재. 희소 가치가 높아 공방에서도 중요한 용도로만 이용한다.",
    "582": "광맥에서 채굴 가능한 상위 광석. 모든 소재를 이어주는 신기한 금속이 포함된 광석이다.",
    "589": "뼈무덤에서 채취되는 상위 뼈 소재. 가공의 편리성과 경도 덕분에 더욱 좋은 장비를 만들 수 있다.",
    "596": "몬스터의 내장 기관 중 하나. 많은 물을 담아 둘 수 있는 매우 유용한 거대 주머니.",
    "602": "몬스터의 내장 기관 중 하나. 농도가 매우 높은 독이 모여 있는 주머니. 손대기만 해도 위험하다.",
    "474": "동쪽 지역에서 나는 특산품. 섬세하게 돋을새김된 동전. 고대에 사용됐다고 하는데...",
    "622": "장비에 증착해 강도를 높이는 소재. 방어구를 약간 강화한다.",
    "623": "밀도가 높은 양질의 갑옥. 방어구를 조금 강화한다.",
    "624": "장비의 성능을 더욱 높이는 갑옥. 방어구를 강화한다.",
    "625": "고밀도의 단단한 갑옥. 방어구를 크게 강화한다.",
    "634": "소재나 약품이 가진 효력을 최대한으로 끌어올리는 약제. 단품으로는 사용 불가능.",
    "635": "충격이나 열을 가하면 폭발을 일으키는 위험한 약. 대형나무통폭탄 조합에 필요.",
    "636": "내용물이 들어 있지 않은 작은 나무통. 화약초와 조합하면 폭탄이 된다.",
    "637": "내용물이 들어 있지 않은 큰 나무통. 폭약과 조합하면 폭탄이 된다.",
    "638": "점착성이 강한 거미집. 구멍 함정에 사용되는 그물의 조합에 필요.",
    "639": "어느 정도의 무게까지 견뎌내는 강인한 그물. 구멍 함정 조합에 필요.",
    "644": "황금어의 비늘. 마치 황금 같이 빛난다.",
    "645": "백금어의 비늘. 백금 같은 광채를 내뿜는다.",
    "654": "고밀도의 중후한 갑옥. 방어구를 매우 크게 강화한다.",
    "655": "상위 대형 몬스터에서 얻을 수 있는 뼈 소재. 끝부분이 날카로워서 소재 본래의 강도를 그대로 살릴 수 있다.",
    "656": "상위 대형 몬스터에서 얻을 수 있는 뼈 소재. 커다란 용 한 마리에서  몇 개밖에 얻을 수 없는 귀중한 뼈다.",
    "657": "상위 대형 몬스터에서 얻는 뼈 소재. 매우 단단하며 커다란 짐승 뼈.",
    "658": "상위 대형 몬스터에서 얻는 뼈 소재. 견고하며 내구성과 강도가 뛰어난 짐승 뼈."
  },
  "chT": {
    "1": "---",
    "2": "可回復少量體力的藥。",
    "3": "可回復中量體力的藥。",
    "4": "可解除毒狀態的藥。",
    "5": "提升體力上限到最大，並完全回復 體力的藥。體力上限會在一段時間 後恢復原狀。",
    "6": "提升體力和耐力上限到最大，並完全 回復體力和耐力的藥。體力上限會在 一段時間後恢復原狀。",
    "7": "治癒各種屬性異常的果實。",
    "8": "可用營火爐烹調的食材。直接吃可以 回復少量耐力。",
    "9": "提升體力上限到最大，並回復體力 和耐力的食物。體力上限會在一段 時間後恢復原狀。",
    "10": "中幅提升體力上限，並回復體力和 耐力的食物。體力上限會在一段 時間後恢復原狀。",
    "12": "撒向四周就能回復體力的粉塵。",
    "11": "回復耐力的食物，但因為烤過頭， 有時候可能無法回復……",
    "16": "投射器彈藥，會發出強烈的閃光， 在魔物眼前引爆即可令其滿眼金星。",
    "70": "投射器彈藥，會發出高頻率的刺耳 噪音。可對聽覺敏銳的魔物造成 行動限制。",
    "71": "投射器彈藥，可對魔物的傷口造成 大傷害。",
    "72": "投射器彈藥，命中後會散發異臭。 會使魔物因厭惡異味而逃跑。",
    "26": "調合回復藥的核心素材。",
    "15": "設置在地面後可滾動的爆彈。 受到衝擊時會爆炸，極具破壞力。",
    "14": "限時型的小爆彈。",
    "13": "從魔物身上剝取的肉。可用於調合、 烹調或設置陷阱，用途非常廣泛。",
    "17": "用途廣泛的投射器彈藥，可用於射擊 遠處的植物或爆彈等等。",
    "69": "投射器彈藥，會發出聲音和衝擊 使魔物膽怯。",
    "52": "投射器彈藥，會黏在命中位置，攻擊 該處就會造成額外傷害。",
    "21": "標準尺寸的砥石。用其研磨武器， 可回復武器的銳利度。",
    "20": "能夠阻止魔物行動的陷阱。 亦可用於捕獲。",
    "77": "可用於呼叫翼龍，返回最靠近的 營地。在戰鬥狀態中也能使用。",
    "23": "用於放大遠方景色加以觀察的道具。 也能用於觀察到注視目標的各種 資訊。",
    "24": "設置簡易營地的工具。於設營候選 地點使用，就可設置或編輯簡易 營地。",
    "25": "方便攜帶的組裝式營火爐。可用來 烹調營火料理與燒烤生肉。",
    "27": "調合解毒藥的核心素材。",
    "76": "柔軟度高且強韌的草。是調合地洞 所需網子的所需素材。",
    "28": "具有高營養價值的蜂蜜。與回復藥 調合即可提高回復的效果。",
    "66": "錯誤使用可能會致死的危險蘑菇。 是調合活力劑和秘藥的所需素材。",
    "67": "秘藏增強效果的蘑菇。是調合各種 回復道具的所需素材。",
    "74": "有著奇妙味道的蘑菇。是調合回歸球 的所需素材。",
    "75": "能產生大量煙霧的果實。只要與其他 道具調合，就能將特性附加到煙上。",
    "29": "蘊含可促進自然治癒力的苦蟲精華， 可用於調合各種藥物。",
    "30": "從喪命時放出強烈閃光的蟲身上 採集到的發光物質，是投射器 閃光彈的核心素材。",
    "19": "只要超過負荷重量就會觸發，使魔物 掉落的陷阱。亦可用於捕獲。",
    "18": "裝填到投射器後發射，就可捕獲 小型生物。",
    "31": "據說有一千年壽命的蟲之精華。 只要和其他道具調合，就能將特 性附加到粉塵上。",
    "32": "蓄電物質，來自受衝擊後會放電的 昆蟲。是調合麻痺陷阱及電擊彈的 所需素材。",
    "73": "製作地洞和麻痺陷阱的所需工具。",
    "37": "從獸種身上採集到的貴重寶玉。 為體內分泌物凝結而成的結石。 散發著充滿野性的光芒。",
    "38": "一般彈藥，一次射擊可以發射多發 子彈。是常備品，子彈數無限。",
    "39": "有貫穿效果的彈藥。對部分魔物 發射可命中多次。是常備品， 子彈數無限。",
    "40": "適合近距離使用的彈藥，射程短卻 威力驚人。是常備品，子彈數無限。",
    "41": "在射進命中處後會爆炸的彈藥。擊中 魔物頭部可使其昏厥。",
    "42": "命中時會飛散出多顆爆彈的彈藥。 小心千萬別打中夥伴。",
    "43": "擁有強力火屬性的彈藥。對怕火的 魔物相當有效。",
    "44": "擁有強力水屬性的彈藥。對怕水的 魔物相當有效。",
    "45": "擁有強力雷屬性的彈藥。對怕雷的 魔物相當有效。",
    "46": "擁有強力冰屬性的彈藥。對怕冰的 魔物相當有效。",
    "47": "擁有強力龍屬性的彈藥。對怕龍屬性 的魔物相當有效。",
    "48": "可造成中毒狀態的彈藥。視魔物不同 可能需要多發才能生效。",
    "49": "可造成麻痺狀態的彈藥。視魔物不同 可能需要多發才能生效。",
    "50": "可造成睡眠狀態的彈藥。視魔物不同 可能需要多發才能生效。",
    "51": "切斷屬性彈藥，射進命中處後，刀片 會從中飛散。可以切斷尾巴。",
    "53": "可在礦脈中採掘到的礦石。加以精鍊 可以提取高泛用性的金屬。",
    "54": "可在礦脈中採掘到的礦石。可精煉成 比鐵礦石更優質的燕雀鋼。",
    "55": "可在礦脈中採掘到的礦石。相當 稀有，是製作堅硬裝備時不可或 缺的材料。",
    "56": "可在礦脈中採掘到的進階礦石。 是尚在研究中的素材，已知可以 精鍊出品質相當好的金屬。",
    "57": "微生物的遺骸和腐壞物結晶後產生的 石頭，可在礦脈中採掘到。可用作 裝備的研磨材料，在工房頗受重視。",
    "58": "可在骨塚採集到的風化骨素材。 硬度不足以拿來加工。",
    "59": "可在骨塚採集到的堅硬骨素材。 硬度雖高，卻不會太重，是相當 好用的素材。",
    "61": "能從獸種身上獲得的巨大骨素材。 經工房切割後可用作加工材料。",
    "62": "可在骨塚採集到的貴重進階素材。 是遠古時代在此地逝去的龍留下的 貴重龍骨。",
    "83": "沙海龍的尾巴。獨特的螺旋形狀能 產生推動力，有助沙海龍在地下 移動。",
    "704": "此宛如珍珠般的玉石本是沙海龍 體內的礦石，歷經歲月變成現在 美麗的模樣。",
    "92": "由長年累積在龍體內的不純物質 形成，如同結石般的特殊物質。",
    "93": "可從草食種魔物採集的甲殼。 在小型魔物素材當中算是比較硬。",
    "98": "各式各樣不同形狀的牙齒總稱。 體積不大，卻能輕易貫穿小型 魔物的鱗片。",
    "99": "散發著強烈臭味的異物，是用於製作 投射器異臭彈的素材。",
    "100": "#Rejected#",
    "676": "將此瓶裝備在弓上，就可提升近身 射擊的威力，但亦會縮短射程。",
    "677": "將此瓶裝填至弓上，就可提升 攻擊力。",
    "678": "將此瓶裝備在弓上，就可為箭矢附加 貫穿效果。對部分魔物可命中多次。",
    "679": "將此瓶裝填至弓上，就可為箭矢附加 麻痺屬性。",
    "680": "將此瓶裝填至弓上，就可為箭矢附加 毒屬性。",
    "681": "將此瓶裝填至弓上，就可為箭矢附加 睡眠屬性。",
    "682": "將此瓶裝填至弓上，就可為箭矢附加 爆破屬性。",
    "683": "將此瓶裝填至弓上，就可為箭矢附加 減氣效果。",
    "101": "魔物的糞的濃縮塊。為投射器異臭彈 的核心素材。",
    "113": "含有毒素的蘑菇。是調合毒彈和 毒煙霧球的所需素材。",
    "114": "帶麻痺效果的蘑菇。是調合麻痺彈和 捕獲用麻醉球的所需素材。",
    "115": "帶睡眠效果的草，是調合睡眠彈和 捕獲用麻醉球的所需素材。",
    "116": "具有起火作用的奇草。是調合爆彈 所需的爆藥和火炎彈的所需素材。",
    "117": "葉子裡蓄積大量水分的草。是調合 水冷彈的所需素材。",
    "118": "會釋放如冰寒氣的草。是調合冰結彈 的所需素材。",
    "119": "據說是龍厭惡忌諱的果實。是調合 滅龍彈的所需素材。",
    "120": "可回復少量體力的藥。任務結束後會 被回收。",
    "123": "能夠阻止魔物行動的陷阱，亦可用於 捕獲。任務結束後會被回收。",
    "124": "使獵物掉落其中後無法行動的陷阱。 可用於捕獲。任務結束後會被回收。",
    "126": "吃下後攻擊力會暫時上升的種子。",
    "127": "吃下後防禦力會暫時上升的種子。",
    "128": "蘊含高溫的稀有蘑菇。是調合爆彈 所需爆藥的所需素材。",
    "130": "受到衝擊時會彈出堅硬種子的樹果。 是徹甲榴彈的核心素材。",
    "131": "外殼碎片十片銳利的樹果。是斬裂彈 的主要素材。",
    "143": "煌雷龍的尾巴。成列的棘上附有 蒼雷晶，彼此摩擦會發出威嚇的 聲音。",
    "144": "煌雷龍的逆鱗。反向生長的鱗片中 蓄積著龐大的能量。",
    "145": "投射器彈藥，是專門用來捕獲魔物 的飛刀，對踩中陷阱的魔物有催眠 效果。",
    "151": "用力砸向地面，就會從命中點散發 大範圍煙霧，遮蔽魔物的視線。",
    "154": "根據龍擊砲構造製成的彈藥。射程 極短，但是擁有壓倒性的破壞力。",
    "155": "投射器彈藥，會在命中的地方釋放 內部積蓄的電力。",
    "161": "裝備後可在一段時間內隱身，躲避 魔物。一旦攻擊或受傷害，隱身效果 會立即消失。",
    "670": "通用的木製擬餌。仿照小魚製成， 可用來釣任何魚種。",
    "162": "用於釣魚的工具。在水域投出擬餌就 可使用。利用捲線器收線就可釣起 獵物。",
    "163": "可回復耐力的飲料。喝下後睡意也會 不翼而飛！",
    "164": "飲用此藥後，會於一定時間內減少 行動所需的耐力消耗量，更會回復 耐力。",
    "165": "於一段時間內提高體力自然 回復力的藥。",
    "168": "於一段時間內提升攻擊力的藥。 飲後會獲得如鬼一般的力量。",
    "169": "強力的藥丸，進食後可暫時獲得 如鬼神般的力量。",
    "171": "於一段時間內提升防禦力的藥。 皮膚會硬化得如岩石一般。",
    "172": "強力的藥丸，進食後可暫時使皮膚 硬得有如鋼鐵。",
    "174": "可解除毒狀態，同時回復微量體力 的藥。",
    "175": "撒向四周後可中和毒性及回復 少量體力的粉塵。",
    "176": "撒向四周就能暫時提高周圍對象 攻擊力的粉塵。",
    "177": "撒向四周就能暫時提高周圍對象 防禦力的粉塵。",
    "180": "使用時會向周圍噴出含毒煙霧的 煙霧球。在對付害蟲上大受主婦 歡迎。",
    "181": "專用於捕獲踩中陷阱的魔物的投擲式 麻醉球。以擲向地面等方式使用。",
    "182": "可裝填到投射器上的飛刀。經過特殊 加工，可塗抹藥品。",
    "186": "吃下後會想睡的生肉。可用作陷阱。",
    "188": "投射器彈藥，會在命中地點發光並 照亮四周。也可用來讓空中的魔物 暫時目眩。",
    "189": "投射器彈藥，會在命中的地方起火， 驅逐討厭火的生物，並吸引喜歡火的 生物靠近。",
    "195": "投射器彈藥，命中魔物或地點後， 可在一段時間內掌握其位置。",
    "196": "投射器彈藥，可吸引射中的魔物 朝自己靠近。",
    "198": "可回復中量體力的藥。任務結束後會 被回收。",
    "207": "投射器彈藥，會發出高頻率的刺耳 噪音。任務結束後會被回收。",
    "208": "吃下後會麻痺的生肉。可用作陷阱。",
    "211": "吃下後會中毒的生肉。可用作陷阱。",
    "213": "營火料理的追加食材。是庫納法村民 精心製作的起司，加熱後的延展性 非常驚人。",
    "215": "營火料理的追加食材。只有莫利巴才 知道這種蘑菇生長的秘密場所。",
    "217": "營火料理的追加食材。這種蝦棲息在 湧油山谷水域，是阿茲茲村民的一大 營養來源。",
    "223": "營火料理的調味食材。香氣不但充滿 野性，也帶清涼感，能夠掩蓋素材的 腥味。",
    "224": "營火料理的調味食材。風味獨特， 不同於一般蜂蜜，最適合用來提味。",
    "225": "營火料理的調味食材。強勁的辛辣味 能凸顯料理的味道，更能促進流汗。",
    "231": "天塹沙原的特產品。肉質厚實又充滿 水分，據說拯救了許多沙原旅客的 性命。",
    "232": "天塹沙原的罕見特產品。其葉子的 汁液十分美味，只需一滴便可將水 變為高級果汁。",
    "233": "天塹沙原的珍貴特產品。含水量 非常高，只需一株便足以在沙原 泡澡。",
    "234": "天塹沙原的特產品。乾燥後可用作 香料，香味帶有層次，辣味刺激 強烈。",
    "235": "天塹沙原的罕見特產品。特色是宛如 能灼燒舌頭的辣度，聽說只要吃一口 就能頓悟。",
    "236": "天塹沙原的特產品。是蒼雷晶被落雷 擊中後形成的閃電狀結晶。",
    "237": "天塹沙原的罕見特產品。是高純度的 結晶化蒼雷晶，相當易碎，必須小心 取放。",
    "238": "天塹沙原的珍貴特產品。是撼動天際 的落雷造成的巨大蒼雷晶結晶。",
    "258": "可在東部地區取得的特產品。 此能量石可用於燃料等各種用途。",
    "259": "可在東部地區取得的稀有特產品。 龍儒球中偶爾會夾雜這種散發 淡淡光芒的美麗石頭。",
    "260": "可在東部地區取得的貴重特產品。 從其巨大尺寸，可推斷是經過 長時間自然形成的。",
    "261": "可在東部地區取得的特產品。黝黑的 遠古化石經過精心打磨後，會展現 獨特的光澤。",
    "262": "可在東部地區取得的特產品。壺狀 海鞘晶瑩剔透，反覆鹽醃和風乾後 會變成保久食品。",
    "263": "可在東部地區取得的稀有特產品。 肉質更加厚實，即使做成保久食品， 風味也不會流失。",
    "266": "可在東部地區取得的貴重特產品。 在滿月夜晚綻放之花的花粉，其微淡 光輝能襯托一切之美。",
    "267": "可在東部地區取得的特產品。化石 成分被蛋白石取代，散發出深紅色 的光芒。",
    "268": "可在東部地區取得的稀有特產品。 美麗化石中的蛋白石具高透明度， 散發著玄妙光彩。",
    "269": "可在東部地區取得的貴重特產品。 這蛋白石置換化石雄偉美麗，彷彿 見證了創世以來的世界。",
    "270": "可在東部地區取得的特產品。寄生 於魔物屍骸上的蘑菇，被視為轉生 的象徵而受到重視。",
    "271": "可用於研磨武器的背鰭。所需研磨 次數比砥石少，銳利度的回復量也 較大。",
    "272": "刺身魚的鱗片。吃下可回復少量 體力，也能回復裂傷狀態。",
    "278": "投射器彈藥，會發出高頻率的刺耳 噪音。可對聽覺敏銳的魔物造成 行動限制。",
    "290": "受到衝擊就會爆炸的樹果。是龍擊彈 的核心素材。",
    "291": "受到衝擊就會破裂的樹果。是擴散彈 的核心素材。",
    "293": "纏蛙的優質鱗片。硬度更高， 無論受到何種衝擊都不會動搖。",
    "294": "纏蛙的巨大下顎部分的甲殼。質量和 密度皆有增加，令人感到其氣勢。",
    "295": "纏蛙的優質皮。厚度在嚴酷環境下 進一步增加，可用作堅固素材。",
    "296": "纏蛙的堅固臂甲。甲殼和地面反覆 磨擦，厚度已達到一流水準。",
    "297": "公會的證書，會授予成功完成纏蛙 任務的人。可用於製作裝備。",
    "312": "沙海龍的優質鱗片。厚實且耐用， 就算用來切削岩石也絲毫無損。",
    "313": "沙海龍的堅硬甲殼。從吸收高純度 蒼雷晶礦石的個體身上可取得此 堅硬素材。",
    "314": "沙海龍的尖銳頭殼。是十分堅硬的 甲殼，可輕易鑿穿堅硬的岩盤。",
    "315": "公會的證書，會授予成功完成沙海龍 任務的人。可用於製作裝備。",
    "317": "闢獸的優質體毛。是闢獸用以適應 嚴苛環境的外衣，也是保護自身的 鎧甲。",
    "318": "闢獸的優質皮毛。厚實且觸感舒適， 恰到好處的重量讓裝備相當穩定。",
    "319": "闢獸的銳利尖爪。輕輕一壓就能穿破 獵物的皮膚，一揮就能撕開皮肉。",
    "320": "闢獸的尖銳牙齒。能毫不留情地咬碎 骨肉，說明了野生環境的嚴酷。",
    "321": "公會的證書，會授予成功完成闢獸 任務的人。可用於製作裝備。",
    "346": "公會的證書，會授予成功完成煌雷龍 任務的人。可用於製作裝備。",
    "347": "煌雷龍的優質鱗片。鱗片經沙塵暴的 嚴酷環境洗禮後，光滑且極為堅硬。",
    "348": "煌雷龍的堅硬甲殼。形狀複雜但暗藏 規律，進一步提升了導電性。",
    "349": "煌雷龍頭上滿布雷電的角。既厚重又 堅固，甚至能承受遠超過落雷的電力 輸出。",
    "350": "煌雷龍發出蒼藍光輝的翼爪。高純度 蒼雷晶形成鋒利的結晶，非常美麗。",
    "351": "在煌雷龍體內形成的稀少玉石。據說 具有力量，能自由控制百萬落雷的， 足以覆蓋整個沙原。",
    "352": "公會的證書，會授予成功完成煌雷龍 任務的人。可用於製作裝備。",
    "413": "此彈藥會在命中處向四周撒出暫時 提高攻擊力的粉塵。",
    "414": "此彈藥會在命中處向四周撒出暫時 提高防禦力的粉塵。",
    "415": "此彈藥會在命中處向四周撒出回復 體力的粉塵。",
    "416": "弩槍專用麻醉彈，可用於捕獲踩中 陷阱的魔物。",
    "417": "可奪取魔物耐力的特殊彈藥。",
    "457": "投射器彈藥，會在大範圍散發異臭， 使周圍的魔物因厭惡異味而逃跑。",
    "467": "投射器彈藥，會對命中位置造成 高威力的打擊傷害。",
    "468": "投射器彈藥，會對命中位置造成 高威力的切斷傷害。",
    "470": "目標魔物的各種素材，可經追加報酬 獲得。",
    "471": "目標魔物的素材，價值較高， 可經追加報酬獲得。",
    "488": "血刺蟲的優質甲殼。不但保留了容易 加工的特質，耐久度更變高了， 是優質素材。",
    "490": "在魔物體液中將較濃部分提取而成 的液體，非常濃稠。",
    "491": "銳猛龍的優質鱗片。為了在激烈的 競爭中存活，鱗片保留了樸實的 外表，但變得更堅固。",
    "492": "從翼龍種身上採集的優質皮。材質 不但容易使用，更兼具強韌性。",
    "528": "影蜘蛛身上的皮，彈性高又抗電。 常被誤認為是其他魔物的皮。",
    "529": "毒怪鳥的優質皮。彈性更好且 質感寬鬆，讓人感到異常舒適。",
    "530": "毒怪鳥的優質翼膜。既絕緣又耐毒， 彈性亦非常優秀。",
    "531": "毒怪鳥的頭。外型獨特，是收藏家們 熱愛的逸品。",
    "532": "毒怪鳥的尾巴。是毒怪鳥身上伸縮性 很高的部位，難以直接造成損傷。",
    "533": "公會的證書，會授予成功完成毒怪鳥 任務的人。可用於製作裝備。",
    "534": "從鳥龍種身上採集的貴重寶玉。交易 價格比其他鳥龍種素材更高。",
    "535": "可增加持久力的神奇萃取液。可從 部分魔物身上採集到。",
    "578": "採掘量稀少的貴重水晶。硬度非常 高，在工房或製作道具的時候都會 使用到。",
    "579": "亮水晶的進階素材。具有高度稀有 價值，連工房都只會使用在重要用 途上。",
    "582": "可在礦脈採掘到的進階礦石。內部 含有可以結合各種素材的神奇金屬。",
    "589": "可在骨塚採集的進階骨素材。加工 難度低，硬度亦高，可以製作更優 質的武具。",
    "596": "魔物的內臟器官。可儲存大量的水， 是保水性極佳的巨大袋子。",
    "602": "魔物的內臟器官。積存有高濃度 毒液，光是摸到都會有危險。",
    "474": "在東部地區發現的特產品。硬幣上 刻有細緻的浮雕，據說是古代曾經 使用的貨幣……",
    "622": "蒸鍍在武具上提高強度的素材。 可些微強化防具。",
    "623": "高密度的優質鎧玉。可小幅強化 防具。",
    "624": "能進一步提升武具性能的鎧玉。 可用來強化防具。",
    "625": "高密度的堅硬鎧玉。可大幅強化 防具。",
    "634": "可以將素材及藥品的效力發揮到 最大極限的藥劑。無法單獨使用。",
    "635": "受衝擊或高溫加熱就會引發爆炸的 危險藥品。是調合大爆彈桶所需的 素材。",
    "636": "裡面什麼都沒有的小木桶。與火藥草 調合就會變成爆彈。",
    "637": "裡面什麼都沒有的大木桶。與爆藥調合 就會變成爆彈。",
    "638": "黏性強的蜘蛛網。是調合地洞所需 網子的所需素材。",
    "639": "能夠承受相當程度重量的強韌網子。 是調合地洞的所需素材。",
    "644": "黃金魚的鱗片。散發著有如黃金般的 光芒。",
    "645": "白金魚的鱗片。散發著有如白金般的 光芒。",
    "654": "高密度的厚重鎧玉。可極大幅強化 防具。",
    "655": "從進階大型魔物採集的骨素材。 前端尖銳，加工後仍能維持本身 強度。",
    "656": "從進階大型魔物採集的骨素材。 從每頭大型龍只能採得幾根的貴重 龍骨。",
    "657": "從進階大型魔物採集而來的骨素材。 獸骨堅硬又巨大，具極高剛性。",
    "658": "從進階大型魔物採集而來的骨素材。 這種獸骨極為堅固，兼具耐久度與 強度。"
  },
  "chS": {
    "1": "---",
    "2": "可回复少量体力的药。",
    "3": "可回复中量体力的药。",
    "4": "可解除中毒状态的药。",
    "5": "提升体力上限到最大，并完全回复 体力的药。体力上限将在一段时间 后恢复原状。",
    "6": "提升体力和耐力上限到最大，并完 全回复体力和耐力的药。体力上限 将在一段时间后恢复原状。",
    "7": "治愈各种属性异常状态的果实。",
    "8": "可以使用营火炉烹饪的食材。直接 食用则可以回复少量耐力。",
    "9": "提升体力上限到最大，并回复体力 与耐力的食物。体力上限将在一段 时间后恢复原状。",
    "10": "可中量提升体力上限，并回复体力 与耐力的食物。体力上限将在一段 时间后恢复原状。",
    "12": "将回复体力的粉尘撒向四周。",
    "11": "回复耐力的食物。但因为烤过头了， 有时可能无法回复……",
    "16": "以投射器发射，发出强烈的闪光。 可在怪物的眼前爆炸，让其头晕目 眩。",
    "70": "以投射器发射，会发出高频的刺耳 噪音。对听觉敏锐的怪物造成行动 限制。",
    "71": "以投射器发射。可以对怪物的创伤 造成大量伤害。",
    "72": "以投射器发射，命中后会发出异臭， 使怪物因厌恶而逃跑。",
    "26": "调和回复药的核心素材。",
    "15": "设置在地面后可以滚动的爆弹。 受到冲击会爆炸，威力巨大。",
    "14": "限时型的小爆弹。",
    "13": "从怪物身上剥取的肉。可用于调和、 烹饪或设置陷阱，用途非常广泛。",
    "17": "装填到投射器后发射。可用于射击 远处的植物或爆弹等，用途多多。",
    "69": "装填到投射器后发射。发出的声音 和冲击会使怪物胆怯。",
    "52": "装填到投射器后发射。会黏着在命 中位置，击中该位置可造成额外伤 害。",
    "21": "标准尺寸的砥石。可以打磨武器， 回复武器的锋利度。",
    "20": "能够阻止怪物行动的陷阱。 亦可用于捕获。",
    "77": "可呼叫翼龙，返回最靠近的营地。 战斗状态也能使用。",
    "23": "可以放大远方景色的工具。 也能观察到目标的多种情报。",
    "24": "搭建简易营地的工具。可在设营备 选地使用，搭建和编辑简易营地。",
    "25": "易于携带的组装式营火炉。可用于 营火烹饪、烧烤生肉等。",
    "27": "调和解毒药的核心素材。",
    "76": "柔软度高且强韧的草。是调和落穴陷 阱所需网子的必要素材。",
    "28": "具有高营养价值的蜂蜜。与回复药 调和，可提高回复的效果。",
    "66": "使用方式错误可能会致死的危险蘑 菇。调和活力剂和秘药的必要素材。",
    "67": "秘藏增强作用的蘑菇。调和各种回 复道具的必要素材。",
    "74": "散发奇妙味道的蘑菇。调和回归球 的必要素材。",
    "75": "能产生大量烟气的果实。如和其他 道具调和，就能将特性附加到烟上。",
    "29": "蕴含促进自然治愈能力的苦虫精华。 调和许多药物时都会用到。",
    "30": "发光物质，采集自一种丧命时会放 出强烈闪光的虫。是制作投射器闪 光弹的素材。",
    "19": "只要承受的重量超过负荷，陷阱就 会发动并使怪物掉落。亦可用于捕 获。",
    "18": "装填到投射器后发射，可以捕获小 型生物。",
    "31": "据说有千年寿命的虫之精华。只要 和其他道具调和，就能将特性附加 到粉尘上。",
    "32": "蓄电物质，采集自一种受到冲击就 会放电的昆虫。是调和麻痹陷阱及 电击弹的必要素材。",
    "73": "制作落穴陷阱与麻痹陷阱等各种机关 时的必要工具。",
    "37": "从兽种身上取得的贵重宝玉。其体 内的分泌物凝聚为结石，释放着充 满野性的光辉。",
    "38": "普通弹药。一次射击可以发射多发 弹药。是常备品，弹量无限。",
    "39": "有贯穿效果的弹药。视怪物情况甚 至可以造成多次伤害。是常备品， 弹量无限。",
    "40": "适合近距离使用的弹药。射程短， 但威力高。是常备品，弹量无限。",
    "41": "射入命中部位后爆炸的弹药。击中 头部可使怪物昏厥。",
    "42": "命中时飞出多颗爆弹的弹药。爆炸 会影响队友，请务必注意。",
    "43": "附带强力火属性的弹药。对弱火的 怪物效果拔群。",
    "44": "附带强力水属性的弹药。对弱水的 怪物效果拔群。",
    "45": "附带强力雷属性的弹药。对弱雷的 怪物效果拔群。",
    "46": "附带强力冰属性的弹药。对弱冰的 怪物效果拔群。",
    "47": "附带强力龙属性的弹药。对弱龙的 怪物效果拔群。",
    "48": "造成中毒效果的弹药。有些怪物可 能需要数发才能生效。",
    "49": "造成麻痹效果的弹药。有些怪物可 能需要数发才能生效。",
    "50": "造成睡眠效果的弹药。有些怪物可 能需要数发才能生效。",
    "51": "射进命中位置后会飞散刀片的切断 属性弹药。可以断尾。",
    "53": "能在矿脉采掘到的矿石。加以精炼 可以获得高泛用性的金属。",
    "54": "可在矿脉采掘的矿石。可以精炼出 比铁矿石更优质的燕雀钢。",
    "55": "可在矿脉采掘获得的矿石，十分稀 有。制作结实的装备时不可或缺。",
    "56": "可以在矿脉采掘到的上位矿石。尚 在研究中的素材，已知可精炼出质 量相当好的金属。",
    "57": "微生物残骸或腐躯结晶化的石头， 可在矿脉采掘获得。在工房中作为 装备打磨材料备受重视。",
    "58": "风化的骨素材，可从骨冢采集到。 硬度不足以拿来加工。",
    "59": "可从骨冢采集的坚硬骨素材。是一 种强度很高的素材，同时也轻巧易 用。",
    "61": "从兽种身上获得的巨大骨素材。 工房切割后可用作加工材料。",
    "62": "可在骨冢采集到的贵重上位素材。 遥远过往在此地逝去的龙所留下的 贵重龙骨。",
    "83": "沙海龙的尾巴。利用独特的螺旋形 状产生推动力，能让沙海龙在地下 穿梭。",
    "704": "本是沙海龙体内的矿石，历经岁月 后变成了珍珠般的玉石，十分美丽。",
    "92": "在龙体内常年累积的不纯物质，最 终变成近似结石形态的特殊物质。",
    "93": "从草食种怪物身上取得的甲壳。 在小型怪物中拥有相当的硬度。",
    "98": "各种形状牙齿的总称。虽然小巧， 却能轻易刺穿小型怪物的鳞片。",
    "99": "散发着强烈臭味，是用于制作投射 器异臭弹的素材。",
    "100": "#Rejected#",
    "676": "装备在弓上，射程会缩短，但可以 提高近身射击的威力。",
    "677": "装备在弓上，可以提高攻击力的瓶。",
    "678": "装备在弓上，可让箭矢产生贯穿效 果。对部分怪物可以命中多次。",
    "679": "装备在弓上，可以附加麻痹属性的 瓶。",
    "680": "装备在弓上，可以附加毒属性的瓶。",
    "681": "装备在弓上，可以附加睡眠属性的 瓶。",
    "682": "装备在弓上，可以附加爆破属性的 瓶。",
    "683": "装备在弓上，可以附加减气属性的 瓶。",
    "101": "怪物的粪的浓缩块。是制作投射器 异臭弹的素材。",
    "113": "含有毒素的蘑菇。调和毒弹及毒烟 雾球的必要素材。",
    "114": "含有麻痹作用的蘑菇。调和麻痹弹 及捕获用麻醉球的必要素材。",
    "115": "含有睡眠作用的草。调和睡眠弹及 捕获用麻醉球的必要素材。",
    "116": "秘藏发火作用的奇草。调和炸药及 火炎弹的必要素材。",
    "117": "草叶里蓄积大量水分的草。调和水 冷弹的必要素材。",
    "118": "会释放如冰寒气的草。调和冰结弹 的必要素材。",
    "119": "据说是龙厌恶忌讳的果实。调和灭 龙弹的必要素材。",
    "120": "可少量回复体力的药。任务结束后 将被回收。",
    "123": "能够阻止怪物行动的陷阱。亦可用 于捕获。任务结束后将被回收。",
    "124": "使猎物落入其中无法行动的陷阱。亦 可用于捕获。任务结束后将被回收。",
    "126": "吃下后可暂时提升攻击力的种子。",
    "127": "吃下后可暂时提升防御力的种子。",
    "128": "秘藏高温的稀有蘑菇。调和爆弹所 需炸药的必要素材。",
    "130": "受到冲击就会迸出坚硬种子的树果， 是制作穿甲榴弹的素材。",
    "131": "外壳碎片十分锋利的果实。斩裂弹 的核心素材。",
    "143": "煌雷龙的尾巴。成列的棘刺上附有 苍雷晶，煌雷龙通过摩擦它们发出 声响威吓敌人。",
    "144": "煌雷龙的逆鳞。逆向生长的鳞片中 积蓄了大量能量。",
    "145": "用于捕获怪物的刀，需使用投射器 发射。能让踩中陷阱的怪物陷入睡 眠。",
    "151": "用力砸向地面，会从命中地点散发 大范围的烟雾，遮蔽怪物的视线。",
    "154": "研究龙击炮构造所制成的弹药。射 程极短，但拥有压倒性的破坏力。",
    "155": "装填到投射器后发射。会在命中的 位置释放内部积蓄的电力。",
    "161": "可以在一定时间躲过怪物的视线。 发动攻击或受到伤害时，效果会立 即结束。",
    "670": "通用的木制拟饵。仿照小鱼的模样 制作，适合垂钓任何鱼种。",
    "162": "垂钓工具。通过转动线轮收回钓线， 将猎物钓上来。在水域中投出拟饵 使用。",
    "163": "可回复耐力的饮料。睡意也会不翼 而飞！",
    "164": "在一段时间内减少行动时耐力消耗量 的药。也有回复耐力的效果。",
    "165": "在一段时间内提高体力自然回复力 的药。",
    "168": "在一段时间内提升攻击力的药。可 获得如鬼一般的力量。",
    "169": "强力的药丸，可暂时获得如鬼神般 的力量。",
    "171": "在一段时间内提升防御力的药。 皮肤会硬质化得如岩石一般。",
    "172": "强力的药丸，可暂时使皮肤硬化得 犹如钢铁。",
    "174": "可解除中毒状态，并微量回复体力 的药。",
    "175": "将中和毒性及少量回复体力的粉尘 撒向四周。",
    "176": "将暂时提高攻击力的粉尘撒向四周。",
    "177": "将暂时提高防御力的粉尘撒向四周。",
    "180": "投掷后喷出毒烟的烟雾球。作为害 虫对策大受主妇们欢迎。",
    "181": "捕获中陷阱的怪物时专用的投掷式 麻醉球。可通过扔向地面等方式使 用。",
    "182": "可装填到投射器中使用的刀。经过 特殊加工，可涂抹药品。",
    "186": "吃下后会想睡的生肉，可作为陷阱 使用。",
    "188": "以投射器发射，会在命中地点发光 照亮四周，亦可使飞行怪物暂时目 眩。",
    "189": "装填到投射器后发射。可使命中位 置起火，从而驱逐讨厌火的生物， 并吸引喜欢火的生物靠近。",
    "195": "装填到投射器后发射。命中怪物或 地点后，可在一段时间内掌握其位 置。",
    "196": "装填到投射器后发射。可吸引射中 的怪物向自己靠近。",
    "198": "中量回复体力的药。任务结束后将 被回收。",
    "207": "以投射器发射，会发出高频的刺耳 噪音。任务结束后将被回收。",
    "208": "吃下后会麻痹的生肉，可作为陷阱 使用。",
    "211": "吃下后会中毒的生肉，可作为陷阱 使用。",
    "213": "营火烹饪的追加食材。库纳法匠人 的精诚之作，加热后的拉丝长度非 常惊人。",
    "215": "营火烹饪的追加食材。只有森狸人 才知晓生长这种蘑菇的秘密场所。",
    "217": "营火烹饪的追加食材。这种虾栖息 在涌油谷的水域，是阿孜兹村民的 一大营养源。",
    "223": "营火烹饪的调味食材。具有野性香 气的同时，清凉的芳香能够很好地 掩盖素材的腥味。",
    "224": "营火烹饪的调味食材。有着不同于 寻常蜂蜜的独特风味，特别适合用 来提味。",
    "225": "营火烹饪的调味食材。强劲的辣味 既能突显食材的味道，还有发汗效 果。",
    "231": "天堑沙原的特产。肥厚多汁，据说 拯救了许多沙原旅行者的性命。",
    "232": "天堑沙原的稀有特产。叶片中的汁 液极其美味，只需一滴就可将水变 成高级果汁。",
    "233": "天堑沙原的贵重特产。含水量非常 之高，只需一株就足以在沙原里泡 澡了。",
    "234": "天堑沙原的特产。干燥后可以制成 香辛料，带有深邃的香气和刺激的 辣味。",
    "235": "天堑沙原的稀有特产。特点是具有 火烧舌头一般的辣味，据说吃了就 能大彻大悟。",
    "236": "天堑沙原的特产。苍雷晶由于落雷 而结晶成闪电状。",
    "237": "天堑沙原的稀有特产。高纯度结晶化 的苍雷晶。非常纤细，需小心取放。",
    "238": "天堑沙原的贵重特产。由震天的落 雷造成的巨大苍雷晶结晶。",
    "258": "东部地区的特产。这种蕴含能量的 石头可以用作燃料及其他多种用途。",
    "259": "东部地区的稀有特产。隆炉球中偶尔 会夹杂这种隐约发光的漂亮石头。",
    "260": "东部地区的贵重特产。如此大的尺 寸，定然是在大自然中历经漫长岁 月才形成的。",
    "261": "东部地区的特产。微微泛黑的远古 化石，用心研磨便能使其焕发出独 特光泽。",
    "262": "东部地区的特产，晶莹剔透的壶形 海鞘。反复盐腌干燥后可以长期储 存食用。",
    "263": "东部地区的稀有特产。这种壶形海 鞘的肉质更厚实，即使长期储存也 不会有损其风味。",
    "266": "东部地区的贵重特产，满月之夜盛开 之花的花粉。淡淡的光泽将一切都衬 托地更为美丽动人。",
    "267": "东部地区的特产。化石的成分已经 转化成了蛋白石，绽放出深邃的绯 红。",
    "268": "东部地区的稀有特产。非常美丽的 化石，其中的蛋白石透明度很高， 散发出玄妙的光彩。",
    "269": "东部地区的贵重特产。这颗被蛋白 石置换的化石雄伟美丽，彷彿见证 了创世以来的世界。",
    "270": "东部地区的特产，寄生于怪物尸骸 上的蘑菇。人们将它视作转世重生 的象征，格外珍视。",
    "271": "可用于打磨武器的背鳍。相比砥石， 所需打磨次数更少，锋利度回复量 也更大。",
    "272": "刺身鱼的鳞片。吃下可回复少量体 力，也能回复裂伤状态。",
    "278": "以投射器发射，会发出高频的刺耳 噪音。对听觉敏锐的怪物造成行动 限制。",
    "290": "受到冲击就会爆炸的树果。为龙击 弹的核心素材。",
    "291": "受到冲击就会破裂的树果。为扩散 弹的核心素材。",
    "293": "优质的缠蛙鳞片。鳞片的硬度更强， 面对任何冲击都岿然不动。",
    "294": "缠蛙巨大颚部的甲壳。提升了质量 与密度的甲壳，甚至给人以威严之 感。",
    "295": "优质的缠蛙皮。严酷的环境令蛙皮 长得更加厚实，可以用作坚固的素 材。",
    "296": "缠蛙坚固的臂甲。经过与地面不断 摩擦，甲壳的厚度已达一流水平。",
    "297": "公会颁发的证书，授予成功完成缠 蛙任务的人。可用于制作装备。",
    "312": "沙海龙的优质鳞片。厚实耐用，就 算拿来切削岩石也能够完好无损。",
    "313": "沙海龙的坚硬甲壳。是从摄取了高 纯度苍雷晶矿石的个体上采集的硬 质素材。",
    "314": "沙海龙的尖锐头骨。作为一种强度 极高的甲壳，甚至能轻而易举地凿 穿坚硬的岩盘。",
    "315": "公会颁发的证书，授予成功完成沙 海龙任务的人。可用于制作装备。",
    "317": "辟兽的优质体毛。既为辟兽适应严 酷环境之衣，亦为其护体之铠。",
    "318": "辟兽的优质皮革。厚实且手感极好， 恰到好处的重量带来装备时的安定 感。",
    "319": "辟兽的锐利兽爪。轻轻一压就能切 开猎物的皮肤，一挥之下就能豪迈 地撕裂血肉。",
    "320": "辟兽的锐利兽牙。毫不留情地咬碎 骨肉的利齿诉说着野生环境的严酷。",
    "321": "公会颁发的证书，授予成功完成辟 兽任务的人。可用于制作装备。",
    "346": "公会颁发的证书，授予成功完成煌 雷龙任务的人。可用于制作装备。",
    "347": "煌雷龙的优质鳞片。久经沙尘暴磨 砺的鳞片光滑得惊人，也极其坚固。",
    "348": "煌雷龙的坚硬甲壳。复杂的形状之 中却暗含规律，进一步提高导电性 能。",
    "349": "煌雷龙萦绕着雷电的角。厚实、坚 固且强劲，能够承受远超落雷电力 的放电负荷。",
    "350": "煌雷龙闪耀着苍蓝光芒的翼爪。高 纯度的苍雷晶形成锋利的结晶，美 丽非常。",
    "351": "煌雷龙体内生成的稀有玉石。据说 拥有随意操纵万钧落雷的力量，足 以覆盖整片沙原。",
    "352": "公会颁发的证书，授予成功完成煌 雷龙任务的人。可用于制作装备。",
    "413": "这种弹药会从命中位置向四周散播 能暂时提高攻击力的粉尘。",
    "414": "这种弹药会从命中位置向四周散播 能暂时提高防御力的粉尘。",
    "415": "这种弹药会从命中位置向四周散播 能回复体力的粉尘。",
    "416": "可以用于捕获中了陷阱的怪物，轻 重弩炮专用的麻醉弹。",
    "417": "可以削减怪物耐力的特殊弹药。",
    "457": "以投射器发射，命中后会发出大范 围的异臭，使怪物因厌恶而逃跑。",
    "467": "装填到投射器后发射。会对命中位 置造成高威力的打击伤害。",
    "468": "装填到投射器后发射。会对命中位 置造成高威力的切断伤害。",
    "470": "目标怪物的各种素材，可通过追加 报酬获得。",
    "471": "目标怪物的素材，价值较高，可通 过追加报酬获得。",
    "488": "血盗虫的上等甲壳。在保持了原有 的易加工特性的同时增强了耐久性， 是十分优质的素材。",
    "490": "在怪物体液中进一步精选，将比较 浓厚的部分提取而成的汁液。相当 浓稠。",
    "491": "钳速龙的优质鳞片。为了在激烈的 竞争中存活，鳞片保持了粗犷的外 表，但进化得更加坚硬。",
    "492": "从翼龙种身上采集的优质皮。不仅 质地易于加工，而且强韧度也十分 出色。",
    "528": "影蜘蛛身上的皮，弹性高且具有耐 电性。常被误认为是其他怪物的皮。",
    "529": "毒怪鸟的优质皮。弹性更强，丰盈 的质感让人感到异常舒适。",
    "530": "毒怪鸟的优质翼膜。除了具备绝缘 性与耐毒性，伸缩性也非常优秀。",
    "531": "毒怪鸟的头。形状独特，是收藏家们 的心头好。",
    "532": "毒怪鸟的鸟尾。这是其身上伸缩性 很强的部位，直接攻击的话很难造 成损伤。",
    "533": "公会颁发的证书，授予成功完成毒 怪鸟任务的人。可用于制作装备。",
    "534": "从鸟龙种身上取得的贵重宝玉。相 比其他鸟龙种素材，价值更高。",
    "535": "能够提升持久力的神奇精华。 可以从部分怪物身上采集到。",
    "578": "采掘量稀少的贵重水晶。硬度非常 高，在工房中或制作道具时都会使 用到。",
    "579": "光水晶的上位素材，十分稀有，连 工房都只会使用在重要用途上。",
    "582": "能在矿脉采掘的上位矿石。矿石含 有可以结合各种素材的神奇金属。",
    "589": "可从骨冢采集的上位骨素材。加工 难度低，硬度也很高，可制作更优 质的武具。",
    "596": "怪物的一种体内器官。可以将大量 的水保存在其中，是蓄水性优良的 大容器。",
    "602": "怪物的一种体内器官。其中饱含着 浓度极高的毒液。碰一下都很危险。",
    "474": "东部地区的特产，刻有精细浮雕的 硬币。据说是古代使用的货币……",
    "622": "蒸镀在武具上提高强度的素材。可 略微强化防具。",
    "623": "高密度的优质铠玉。可少量强化防 具。",
    "624": "进一步提升武具性能的铠玉。可强 化防具。",
    "625": "高密度的坚硬铠玉。可大幅强化防 具。",
    "634": "可以将素材及药品的效力发挥到最 大极限的药剂。无法单独使用。",
    "635": "受到冲击或高温就会引发爆炸的危险 药品。是调和大桶爆弹的必要素材。",
    "636": "空空如也的小桶。与火药草调和就 会变成爆弹。",
    "637": "空空如也的大桶。与炸药调和就会 变成爆弹。",
    "638": "黏性强的蜘蛛网。调和落穴陷阱所 需网的必要素材。",
    "639": "能够承受相当程度重量的强韧网。 调和落穴陷阱的必要素材。",
    "644": "黄金鱼的鳞片。闪烁着黄金般的光 芒。",
    "645": "白金鱼的鳞片。绽放着白金般的光 芒。",
    "654": "高密度的厚重铠玉。可大幅强化防 具。",
    "655": "从上位大型怪物采集的骨素材。前 端尖锐，可维持素材本身的强度加 以活用。",
    "656": "从上位大型怪物采集的骨素材。每 头大型龙只能采得几根的贵重龙骨。",
    "657": "从上位大型怪物身上采集的骨素材。 这种兽骨刚性强，既坚硬又巨大。",
    "658": "从上位大型怪物身上采集的骨素材。 这种兽骨极其坚固，具有出色的耐 久性与强度。"
  },
  "ara": {
    "1": "---",
    "2": "تستعيد كمية صغيرة من الصحة.",
    "3": "تستعيد كمية متوسطة من الصحة.",
    "4": "ترياق السم.",
    "5": "تستعيد كامل الصحة وترفع مؤقتًا مقياس الصحة إلى الحد الأقصى.",
    "6": "تستعيد كامل الصحة وترفع مؤقتًا مقياسيّ الصحة وقوة التحمل إلى الحد الأقصى.",
    "7": "توت غامض يعالج أوبئة متعددة.",
    "8": "طعام يستعيد جزءًا من قوة التحمّل. ويمكن طهيه أيضًا على مشواة الشواء المحمولة لتناول وجبة.",
    "9": "شواء غني يُعيد الصحة وقوة التحمل ويرفع من مقياسيّ الصحة والتحمل إلى الحد الأقصى. لذيذ جدًا!",
    "10": "تستعيد كامل الصحة وقوة التحمل وترفع مؤقتًا مقياس الصحة إلى الحد الأقصى بشكل معتدل.",
    "12": "يُنتج سحابة تشفي أي شخص بالقرب منك.",
    "11": "تستعيد قوة التحمل، لكنها قد تكون متفحمة قليلًا بحيث لا توفر أي تأثيرات علاجية...",
    "16": "ذخيرة نبلة المعصم تسبب وميضًا شديدًا عند الاصطدام. ستعمى الوحوش مؤقتًا إن استُخدمت أمامها.",
    "70": "تُستخدم كذخيرة نبلة المعصم. تُصدر صوتًا قويًا عالي التردد، يمكنه زعزعة الوحوش سريعي التأثر.",
    "71": "ذخيرة نبلة المعصم التي يمكن استخدامها لإلحاق أضرار جسيمة بجروح الوحوش.",
    "72": "ذخيرة نبلة المعصم تُطلق رائحة قوية عند التصادم. تجعل وحوشًا معينة تلوذ بالفرار.",
    "26": "مكوِّن أساسي للجرعات.",
    "15": "قنبلة يمكن دحرجتها بعد وضعها على الأرض. <LSNR \"اضربها\" \"اضربيها\"> لتحفيز انفجار قوي.",
    "14": "قنبلة موقوتة صغيرة.",
    "13": "لحم تم تقطيعه من وحش. يمكن طهوه أو مزجه أو استخدامه لنصب فخ.",
    "17": "ذخيرة نبلة المعصم التي يمكن استخدامها في ضرب النباتات والقنابل البعيدة.",
    "69": "ذخيرة نبلة المعصم التي تنفجر عند التصادم. <LSNR \"استخدمها\" \"استخدميها\"> ليترنح الوحش عندما <LSNR \"تكون\" \"تكونين\"> في مأزق.",
    "52": "ذخيرة نبلة المعصم التي تلتصق بالمكان الذي تهبط فيه. ضرب المكان الذي تلتصق فيه يلحق ضررًا إضافيًا.",
    "21": "حجر شحذ بالحجم القياسي. <LSNR \"استخدمه\" \"استخدميه\"> لاستعادة حدة السلاح.",
    "20": "فخ يصيب الهدف بالشلل. <LSNR \"استخدمه\" \"استخدميه\"> للإمساك بالوحوش.",
    "77": "<LSNR \"استدعِ\" \"استدعي\"> وينغدرايك <LSNR \"لينقلكَ\" \"لينقلكِ\"> إلى أقرب معسكر. يمكن استخدامه أيضًا أثناء القتال.",
    "23": "أداة <LSNR \"تمكِّنكَ\" \"تمكِّنكِ\"> من الرؤية لمسافة أبعد ومراقبة <LSNR \"محيطكَ\" \"محيطكِ\"> من على بُعد.",
    "24": "مجموعة تشمل كل الأدوات اللازمة للتخييم. <LSNR \"استخدمها\" \"استخدميها\"> لإقامة المعسكرات المؤقتة أو تعديلها في المواقع المتاحة.",
    "25": "مشواة شواء محمولة يمكن استخدامها لشواء اللحوم النيئة والمكونات الأخرى.",
    "27": "مكوِّن أساسي للترياق.",
    "76": "نبتة خفيفة وقوية للغاية. تُستخدم لعمل شِباك لفخاخ الحفر.",
    "28": "عسل ذو قيمة غذائية عالية. <LSNR \"امزجه\" \"امزجيه\"> مع الجرعات لإعداد جرعة عملاقة أكثر فاعلية.",
    "66": "فطر خطير ومميت إذا تم التعامل معه بطريقة خاطئة. مطلوب لصنع المحصِنين والجرعات القصوى.",
    "67": "فطر مغمور بتأثيرات محسنة للقوة. يُستخدم في العناصر المقوية.",
    "74": "له رائحة غريبة جدًا. هل هو صالح للأكل؟ هل هو مميت؟ مطلوب لصنع الناقلات البعيدة.",
    "75": "مكسرات تنتج الكثير من الدخان. تمتزج مع عناصر أخرى لإضافة المزيد من التأثيرات.",
    "29": "مستخلص لاذع من حشرة ذات قدرات علاجية متأصلة. يُستخدم كمكوّن في العديد من الأدوية.",
    "30": "مستخلص مضيء من حشرة تُصدر وميضًا قويًا حين تموت. يُستخدم لصناعة كبسولات الوميض.",
    "19": "فخ مُعدّ للإمساك بالوحوش الضخمة. يعمل الفخ مع المخلوقات ثقيلة الوزن.",
    "18": "شبكة يمكن إطلاقها من نبلة المعصم. <LSNR \"استخدمها\" \"استخدميها\"> للقبض على المخلوقات الصغيرة.",
    "31": "مستخلص من حشرة يُقال إنها تعيش لأكثر من ألف عام. <LSNR \"امزجه\" \"امزجيه\"> بعناصر أخرى لإضافة خصائصها إلى المزيج.",
    "32": "مادة من حشرة تصدر طاقة كهربائية عند ضربها. مطلوبة لصناعة فخاخ الصدمة وذخيرة الرعد.",
    "73": "عنصر لا غنى عنه في إعداد فخاخ الحفرة وفخاخ الصدمة.",
    "37": "جوهرة قيّمة تكوّنت من العصارات المتخثرة داخل أحد الوحوش. تتوهج بعنف.",
    "38": "ذخيرة قياسية. تُطلق عدة طلقات مع كل ضغطة على الزناد. سعة غير محدودة.",
    "39": "ذخيرة اختراق الدروع تلحق عدة ضربات على بعض الوحوش. سعة غير محدودة.",
    "40": "ذخيرة مصنوعة للقتال القريب. مدى قصير ولكن بقوة عالية، وبسعة غير محدودة.",
    "41": "ذخيرة قوية تلتصق بالهدف وتنفجر. إصابة الرأس تسبب صعقًا.",
    "42": "ذخيرة تتفتت إلى قذائف متعددة عند الاصطدام. <LSNR \"احترس\" \"احترسي\"> من النيران الصديقة!",
    "43": "ذخيرة تؤثر بشدة على الوحوش سريعة التأثر بالنيران.",
    "44": "ذخيرة تؤثر بشدة على الوحوش سريعة التأثر بالماء.",
    "45": "ذخيرة تؤثر بشدة على الوحوش سريعة التأثر بالرعد.",
    "46": "ذخيرة تؤثر بشدة على الوحوش سريعة التأثر بالثلج.",
    "47": "ذخيرة توجه ضربة قوية ضد الوحوش الضعيفة أمام التنين.",
    "48": "ذخيرة تسببب تسمم الهدف. تتطلب بعض الأهداف عدة طلقات لتأثير الحالة بشكل فعال.",
    "49": "ذخيرة تسبب الشلل. تتطلب بعض الأهداف عدة طلقات لتأثير الحالة بشكل فعال.",
    "50": "ذخيرة تسبب النوم. تتطلب بعض الأهداف عدة طلقات لتأثير الحالة بشكل فعال.",
    "51": "ذخيرة تخرج نصلًا حادًا عند الاصطدام، يمكنها قطع الذيول.",
    "53": "خام يمكن إذابته إلى معدن واستخدامه في عدة أغراض مختلفة.",
    "54": "خام يُستخرج من الأوردة المعدنية. فولاذ الماكالايت المصقول أكثر صلابة بكثير من الحديد.",
    "55": "خام مستخرج من نتوءات التعدين. مادة نادرة مطلوبة لمتانتها في صناعة الدروع.",
    "56": "خام مستخرج من النتوءات الصخرية. لا يزال قيد البحث، لكنه معروف باحتوائه معدنًا نقيًا.",
    "57": "ميكروبات متبلورة مستخرجة من نتوءات التعدين. مطلوبة لأنها مادة كاشطة لتنعيم المعدات.",
    "58": "عظمة تعرضت للتجوية مأخوذة من كومة عظام. جعلتها التعرية ضعيفة ولا تُصلح في الصناعة.",
    "59": "عظمة صلبة مأخوذة من كومة عظام. قوية لكنها خفيفة وسهلة الاستخدام.",
    "61": "عظمة ضخمة من وحش. يتم قطعها بعناية واستخدامها في الصناعة.",
    "62": "عظمة عالية الجودة تم تجميعها من أكوام العظام. بقايا تنين كان يجوب هذه الأراضي ذات يوم.",
    "83": "ذيل (بالاهارا). شكله الملتوي الفريد يسمح له بالاندفاع عبر الأرض بقوة.",
    "704": "جوهرة تشكلت من خامة قضت سنوات داخل بالاهارا. جميلة بشكل ساحر.",
    "92": "خلال حياة التنين المجنح، تتجمع الشوائب مكوّنةً هذه الجوهرة غير المعتادة.",
    "93": "جزء من صدفة مأخوذة من وحش آكل للنبات. متينة بالنسبة إلى مادة وحش صغير.",
    "98": "تتوفر الأنياب بأشكال وأحجام كثيرة. إنه صغير لكن لا يزال بإمكانه اختراق القشور.",
    "99": "تمامًا كما يبدو. تجعله الرائحة المسيلة للدموع مفيدًا كذخيرة نبلة معصم.",
    "100": "#Rejected#",
    "676": "غطاء مصمم لإلحاق ضرر أكبر بالأهداف القريبة، مقابل تقليل المدى الأقصى.",
    "677": "غطاء سهم يزيد قوة هجوم الأسهم.",
    "678": "غطاء يزيد من قدرة الاختراق. يمكن أن يتسبب في توجيه عدة ضربات حسب الوحش.",
    "679": "غطاء سهم يستخدم تأثيرات الشلل على الأسهم.",
    "680": "غطاء سهم يستخدم تأثيرات السموم على الأسهم.",
    "681": "غطاء سهم يستخدم تأثيرات النوم على الأسهم.",
    "682": "غطاء سهم يستخدم مسحوقًا متفجرًا على الأسهم.",
    "683": "طلاء يستخدم سائلًا يسبب الإرهاق على الأسهم.",
    "101": "كتلة من روث الوحوش. يُستخدم لعمل كبسولات من الروث لنبلة المعصم.",
    "113": "فطر يتمتع بخواص سامة. مطلوب لصناعة ذخيرة السم وقنابل الدخان.",
    "114": "فطر يسبب الشلل. مطلوب لصناعة ذخيرة الشلل والقنابل المهدئة.",
    "115": "نبات يحتوي على عناصر منومة. مطلوب لصناعة ذخيرة النوم والقنابل المهدئة.",
    "116": "نبات مذهل قابل للاشتعال. مفيد في صناعة المتفجرات والذخيرة الملتهبة.",
    "117": "تخزّن أوراق هذا النبات كمية كبيرة من المياه. تُعدّ مكونًا لصنع ذخيرة الماء.",
    "118": "نبات يشع هواء ثلجيًا. يُستخدم في مزيج لإنشاء ذخيرة تجميد.",
    "119": "توت غامض دارت حوله الشائعات منذ العصور القديمة بأن التنانين تبغضه. مطلوب لصناعة ذخيرة التنين.",
    "120": "يستعيد كمية صغيرة من الصحة. تتم استعادة الصحة بعد انتهاء المَهمة.",
    "123": "فخ يصيب الهدف بالشلل. <LSNR \"استخدمه\" \"استخدميه\"> للإمساك بالوحوش. تتم استعادة الصحة بعد انتهاء المَهمة.",
    "124": "يُفعِّل حفرةً للإمساك بالوحوش. تتم استعادته بعد انتهاء المَهمة.",
    "126": "تقوّي الهجوم بصورة مؤقتة عند ابتلاعها من خلال تحسين تدفق الطاقة.",
    "127": "ترفع من <LSNR \"دفاعكَ\" \"دفاعكِ\"> بشكل مؤقت عند ابتلاعها من خلال تقوية الأنسجة.",
    "128": "فطر صعب العثور عليه يسمح بإطلاق حرارة حارقة. مطلوب لصناعة البارود.",
    "130": "مكسرات تُفجر محتوياتها الصلبة عند التصادم. تُستخدم لصناعة الذخيرة اللزجة.",
    "131": "مكسرات تتحطم إلى قطع أشبه بشفرات. تُستخدم لعمل ذخيرة تقطيع.",
    "143": "ذيل (راي داو). تحتك أشواكه المغطاة بعيدان الصواعق ببعضها البعض لإصدار لحن مخيف.",
    "144": "لوحة (راي داو). تتراكم على القشرة المعكوسة  كمية هائلة من الطاقة.",
    "145": "سكين مغطى بمهدئ يمكن إطلاقه بنبلة المعصم لتنويم الوحوش المحاصرة.",
    "151": "عند ضربها بالأرض، تُحدث غيمة كبيرة من الدخان يمكنها إخفاؤك عن أنظار الوحوش.",
    "154": "ذخيرة صُنعت خلال سنوات من البحث بشأن نيران التنين المجنح. قصيرة المدى، لكنها مدمرة.",
    "155": "ذخيرة نبلة المعصم التي يمكنها تفريغ الكهرباء من المنطقة التي تهبط فيها.",
    "161": "الاختباء عن الأنظار بشكل مؤقت. سينتهي التأثير في حال شن هجوم أو تلقي ضرر.",
    "670": "طُعم خشبي شائع على شكل سمكة صغيرة، وهو مناسب لأي نوع من الأسماك.",
    "162": "أداة لصيد الأسماك. <LSNR \"ألقِ\" \"ألقي\"> بالطُعم في المسطحات المائية و<LSNR \"استخدم\" \"استخدمي\"> البكرة للف الخيط.",
    "163": "شراب مصدَّق من الرابطة يعزز من قوة <LSNR \"تحملكَ\" \"تحملكِ\">. ويساعد أيضًا على الاستيقاظ!",
    "164": "يستعيد قوة التحمل كما يقلل استنفاد قوة التحمل مؤقتًا عند تنفيذ الحركات.",
    "165": "يعزز قدرتك الطبيعية على الشفاء بشكل مؤقت لاستعادة الصحة المفقودة.",
    "168": "يعزز قوة هجومك بشكل مؤقت من خلال تزويدك بقوة العفريت.",
    "169": "يعطي قوة عظيمة بشكل مؤقت. يا لصلابته!",
    "171": "يعزز دفاعك بشكل مؤقت من خلال جعل جلدك قاسِ كالصخر.",
    "172": "يجعل <LSNR \"جلدكَ\" \"جلدكِ\"> في غاية الصلابة بشكل مؤقت. يا لصلابته!",
    "174": "يزيل كل آثار السم ويستعيد كمية طفيفة من الصحة.",
    "175": "يُنتج سحابة تعالج السم <LSNR \"وتشفيكَ\" \"وتشفيكِ\"> قليلًا.",
    "176": "مسحوق غامض ينشئ سحابة حول المنطقة فتقوّي من الهجوم بشكل مؤقت.",
    "177": "مسحوق غامض؛ عند بعثرته، يقوي <LSNR \"دفاعكَ\" \"دفاعكِ\"> مؤقتًا.",
    "180": "تُطلق سحابة سامة عند استخدامها. وتشتهر بأنها قنبلة حشرية.",
    "181": "قنبلة يدوية تُستخدم لأسر الوحوش الواقعين في الفخاخ. يمكن ضربها في الأرض.",
    "182": "سكين يمكن تجهيزه بنبلة المعصم. يمكن تغطيته بمجموعة من مواد كيميائية.",
    "186": "لحم نيء يضع مَن يأكله في حالة نعاس. يُعد طُعمًا رائعًا لنصب الفخاخ.",
    "188": "عند إطلاقها كذخيرة نبلة معصم، فإنها ستضيء المناطق المظلمة وتصيب الوحوش الطائرة بالدوار.",
    "189": "ذخيرة نبلة المعصم التي يمكن استخدامها لتخويف المخلوقات التي تخشى النار أو لإضاءة الأماكن المظلمة.",
    "195": "ذخيرة نبلة المعصم التي تجعل العثور على الوحش أو الموقع أسهل مؤقتًا.",
    "196": "ذخيرة نبلة المعصم التي يمكن استخدامها لاستدراج الوحوش وجذبها <LSNR \"نحوكَ\" \"نحوكِ\">.",
    "198": "يستعيد كمية متوسطة من الصحة. تتم استعادة الصحة بعد انتهاء المَهمة.",
    "207": "ذخيرة نبلة المعصم التي تُصدر دويًا يصم الآذان. تتم استعادة الصحة بعد انتهاء المَهمة.",
    "208": "لحم نيء يصيب مَن يأكله بالشلل. يُعد طُعمًا رائعًا يُستخدم في نصب الفخاخ.",
    "211": "لحم نيء يسمم مَن يأكله. يُعد طُعمًا رائعًا يُستخدم في نصب الفخاخ.",
    "213": "جبن مصنوع يدويًا في (كونافا)، لزجة ولذيذة عند تسخينها، وإضافة رائعة لأي طبق.",
    "215": "فطر ينبت في مكان سري لا يعرفه إلا الـ(وودوود). إضافة رائعة لأي طبق.",
    "217": "قريدس مغذي موطنه حوض آبار النفط ومفضل في (آزوز). إضافة رائعة لأي طبق.",
    "223": "رائحة هذه العشبة المنعشة يمكن أن تخفي أي رائحة كريهة. لمسة نهائية رائعة لأي طبق.",
    "224": "له نكهة فريدة تجعله المكون السري الأروع. لمسة نهائية رائعة لأي طبق.",
    "225": "توابل قوية تعزز النكهة وتحفز إفراز العرق. لمسة نهائية رائعة لأي طبق.",
    "231": "عنصر مميز من سهول (ويندوارد). المياه المخزنة داخل أوراقه الكبيرة نعمة للمسافرين العطشى.",
    "232": "أحد نوادر سهول (ويندوارد). قطرة واحدة من عصارته اللذيذة تحول الماء إلى طعام شهي.",
    "233": "أحد كنوز سهول (ويندوارد). تحمل أوراقه ماء كافٍ لملء حوض استحمام في أجف الصحاري.",
    "234": "عنصر مميز من سهول (ويندوارد). بهارات مجففة تضفي نكهة غنية وعطرية على أي طبق.",
    "235": "أحد نوادر سهول (ويندوارد). توابل حارة لدرجة أن قضمة واحدة منها تفتح عين المتذوق الثالثة.",
    "236": "عنصر مميز من سهول (ويندوارد). نحتت صاعقة برق شكل عيدان الصواعق هذا مصادفةً.",
    "237": "أحد نوادر سهول (ويندوارد). عيدان صواعق متبلورة خالية من أي شوائب. هشة للغاية.",
    "238": "أحد كنوز سهول (ويندوارد). بلورة عيدان صواعق ضخمة، نشأت من ضربة رعدية شقت السماء.",
    "258": "صخور صغيرة توجد في جميع أنحاء الشرق. مصدر غني بالطاقة، وغالبًا ما تُحرق كوقود.",
    "259": "حجر جميل ذو إضاءة خافتة يوجد أحيانًا بداخل قطرات حليب التنين التي يتم حصادها في الشرق.",
    "260": "حجم هذا الاكتشاف النادر من الشرق هو نتاج عملية تشكل طبيعية استغرقت دهورًا طويلة.",
    "261": "البقايا الحجرية السوداء للعظام القديمة المكتشفة في الشرق. عند صقلها، تكتسب لمعانًا مخمليًا.",
    "262": "فصيلة من بخّاخ البحر الشفاف توجد في الشرق. عند تجفيفه بالملح، يصبح طعامًا محفوظًا فاخرًا.",
    "263": "فصيلة نادرة وأكثر لحمًا من بخّاخ البحر توجد في الشرق. يحتفظ بنكهته الطازجة، حتى عند تجفيفه.",
    "266": "حبوب لقاح من زهرة تتفتح عند اكتمال القمر. إنها تنضح بتوهج أثيري شاحب.",
    "267": "كتلة متحجرة كانت تحتوي على بذرة العقيق. ينبعث منها بريق قرمزي عميق.",
    "268": "تتميز هذه الحفرية الخلابة بعقيق ناري شفاف للغاية. قطعة نادرة متوهجة حقًا.",
    "269": "العقيق في هذه الحفرية يحترق بنار التكوين التي كانت باكورة تشكيل هذا العالم.",
    "270": "فطر طفيلي ينمو في جثث الوحوش الميتة. يحظى بأهمية كرمز للتناسخ.",
    "271": "زعنفة سمكة تستعيد الحدة كثيرًا وتتطلب حركات أقل من المَسن.",
    "272": "قشرة من سمكة سوشي. تستعيد الصحة قليلًا وتعالج النزيف.",
    "278": "تستخدم كذخيرة نبلة المعصم. وتصدر صوتًا قويًا عالي التردد، يمكنه زعزعة الوحوش سريعي التأثر.",
    "290": "مكسرات تنفجر عند التصادم. تُستخدم لصنع ذخيرة التنين المجنح.",
    "291": "مكسرات تنفجر عند التصادم. تُستخدم لصنع القنابل العنقودية.",
    "293": "قشرة (تشاتاكابرا) عالية الجودة. متانتها المحسنة تجعلها منيعة ضد معظم الضربات.",
    "294": "طبقة رقيقة من فك (تشاتاكابرا) الضخم. كثافتها وثقلها مثيران للإعجاب.",
    "295": "جلد (تشاتاكابرا) عالي الجودة، ازداد سُمكًا بفعل البيئة القاسية. يُعد مادة ممتازة في الصناعة.",
    "296": "طبقة قوية من أذرع (تشاتاكابرا). أدى الاحتكاك المستمر مع الأرض إلى صقلها وتلميعها.",
    "297": "شهادة تمنحها الرابطة لأولئك الذين اصطادوا (تشاتاكابرا). تُستخدم لصنع المعدات.",
    "312": "قشرة (بالاهارا) عالية الجودة. سميكة ومتينة بما يكفي لنحت الحجر دون خدوش.",
    "313": "درقة (بالاهارا) الصلبة. مادة عالية الجودة تم الحصول عليها من جسم ملفوف في عيدان الصواعق عالية النقاء.",
    "314": "جمجمة (بالاهارا) المدببة. قوية للغاية تخترق الصخور الصلبة بسهولة.",
    "315": "شهادة تمنحها الرابطة لأولئك الذين اصطادوا (بالاهارا). تُستخدم لصنع المعدات.",
    "317": "فرو (دوشاغوما) عالي الجودة. ثوب معتاد على الظروف المناخية القاسية لدرجة أنه يضاهي حماية الدروع.",
    "318": "جلد (دوشاغوما) عالي الجودة. سمكه ووزنه المريح يمنحان مرتديه شعورًا بالثبات.",
    "319": "مخلب (دوشاغوما) الحاد. يمكن للكزة واحدة أن تمزق جلد الفريسة، ويمكن لضربة واحدة أن تنزع اللحم من العظام.",
    "320": "ناب (دوشاغوما) الحاد. يبرز طبيعة صاحبه الوحشية بالسماح له بقضم حتى العظام.",
    "321": "شهادة تمنحها الرابطة لأولئك الذين اصطادوا (دوشاغوما). تُستخدم لصنع المعدات.",
    "346": "شهادة تمنحها الرابطة لأولئك الذين اصطادوا (راي داو). تُستخدم لصنع المعدات.",
    "347": "قشرة (راي داو) عالية الجودة. التعرض المستمر للعواصف الرملية جعلها متينة وملساء بشكل مدهش.",
    "348": "الهيكل الصلب لـ (راي داو)ز يتميز بنمط معقد ولكن متسق يعزز قدرته على توصيل الكهرباء.",
    "349": "قرن يصدر برق (ري داو)، قوي بما يكفي لتحمل صدمات أقوى من البرق العادي.",
    "350": "برثن جناح (راي داو) بتوهج أزرق سماوي. عيدان الصواعق الخالصة داخله جميلة بقدر ما هي حادة.",
    "351": "جوهرة نادرة نمت داخل (راي داو)، يُقال إنها تمتلك قوة عشرة آلاف عاصفة.",
    "352": "شهادة تمنحها الرابطة لأولئك الذين اصطادوا (راي داو). تُستخدم لصنع المعدات.",
    "413": "ذخيرة تُنتج سحابة تقوي الهجمات مؤقتًا في المنطقة التي تسقط فيها.",
    "414": "ذخيرة تُنتج سحابة تقوي الدفاعات مؤقتًا في المنطقة التي تسقط فيها.",
    "415": "ذخيرة تنشئ سحابة شفاء في المنطقة المحيطة بالمكان الذي تسقط فيه.",
    "416": "ذخيرة تُستخدم  لأسر الوحوش العالقة في الفخاخ.",
    "417": "ذخيرة تستنزف قوة تحمل الوحش.",
    "457": "ذخيرة لنبلة المعصم تُطلق رائحة قوية عند الاصطدام. تجعل الوحوش المحيطة تلوذ بالفرار.",
    "467": "ذخيرة نبلة المعصم التي تسبب ضررًا هائلًا في المكان الذي تصيبه.",
    "468": "ذخيرة نبلة المعصم التي تسبب ضرر قطع كبيرًا في المكان الذي تصيبه.",
    "470": "مواد متنوعة من الوحش المستهدف تم الحصول عليها كمكافآت إضافية.",
    "471": "مواد قيّمة من الوحش المستهدف تم الحصول عليها كمكافآت إضافية.",
    "488": "هيكل عالي الجودة من (بولاقشي). يجمع بين سهولة الاستخدام والقوة الشديدة.",
    "490": "حساء يُصنع فقط من أثخن عصارات الوحش. وهو غنيٌ جدًا.",
    "491": "قشرة عالية الجودة من (تاليوث). قوية بما يكفي لتنجو من العديد من المعارك الشرسة، ولكن مظهرها ليس سارًا للأنظار.",
    "492": "مادة نادرة مقطوعة من التنانين المجنحة. قوية وسهلة التشكيل.",
    "528": "جلد مطاطي مقاوم للكهرباء يرتديه (نيرسكيلا). يُعتقد أنه جلد وحش آخر.",
    "529": "جلد (جيبسورس) عالي الجودة. ملمسه المطاطي والفضفاض يمنح مرتديه شعورًا غريبًا بالراحة.",
    "530": "غشاء جناح (جيبسورس) عالي الجودة. يوفر نفس الحماية ضد الصدمات والسم، كما أنه يتمتع بمرونة مريحة!",
    "531": "رأس (جيبسورس) ذو الشكل الفريد. لا غنى عنه لعشاق (جيبسورس)!",
    "532": "ذيل (جيبسورس). الجزء الأكثر مرونة في الجسم، وبالتالي الجزء الأصعب لإلحاق الضرر به.",
    "533": "شهادة تمنحها الرابطة لأولئك الذين اصطادوا (جيبسورس). تُستخدم لصنع المعدات.",
    "534": "جوهرة ثمينة يمكن أخذها من تنين مجنح شبيه بالطيور. يقال إن سعرها عالٍ في السوق.",
    "535": "مادّة غامضة مُستخلصة من وحوش معينة تزيد من التحمّل.",
    "578": "مادة ثمينة وشديدة الصلابة لها لمعان خفيف. تُستخدم أحيانًا في صناعة الأدوات.",
    "579": "بلور خفيف عالي الجودة. مرغوب فيه كثيرًا بسبب ندرته، ولذلك يُستخدم في أرقى صناعات المعادن فقط.",
    "582": "معدن غامض قادر على صهر أي مادتين معًا.",
    "589": "عظمة تُستخدم في صناعة العتاد. سهولة استخدامها وصلابتها تسمح بتشكيلها الى عتاد أفضل.",
    "596": "عضو في الوحش مصمم للاحتفاظ بكميات وفيرة من الماء.",
    "602": "عضو في الوحش مليء بسم قوي للغاية. حتى لمسة واحدة له قد تكون خطرة.",
    "474": "إحدى النوادر التي عُثر عليها في الشرق. عملة معدنية تحمل نقشًا دقيقًا، لم تُستخدم منذ زمن بعيد.",
    "622": "يتفاعل على نحو فريد مع الحرارة. <LSNR \"قم بصهره\" \"قومي بصهره\"> مع الدرع لتحسينه بقدر ضئيل.",
    "623": "يتفاعل على نحو فريد مع الحرارة. <LSNR \"قم بصهره\" \"قومي بصهره\"> مع الدرع لتحسينه بقدر بسيط.",
    "624": "يتفاعل على نحو فريد مع الحرارة. <LSNR \"قم بصهره\" \"قومي بصهره\"> مع الدرع لتحسينه.",
    "625": "إطار درع صلب عالي الكثافة يُستخدم للمساعدة بقوة في تحسين الدروع.",
    "634": "يعمل مع مواد أخرى لتعزيز تأثيراتها. لا يمكن استخدامه بمفرده.",
    "635": "مادة خطيرة تنفجر عند الاصطدام بها أو تسخينها. تُستخدم في البراميل المتفجرة الضخمة.",
    "636": "برميل صغير فارغ. <LSNR \"امزجه\" \"امزجيه\"> مع البارود لتحويله إلى قنبلة.",
    "637": "برميل ضخم فارغ. <LSNR \"امزجه\" \"امزجيه\"> مع البارود لتحويله إلى قنبلة.",
    "638": "نسيج في شدة اللزوجة. يُستخدم لصنع فخاخ من الحفر.",
    "639": "شبكة متينة تتحمل قدرًا معينًا من الوزن دون أن تنقطع. ممتازة لشِباك الحفر.",
    "644": "قشرة سمكة ذهبية. تلمع كذهب خالص.",
    "645": "قشرة سمكة بلاتينية. تمنح لمعانًا جميلًا.",
    "654": "إطار درع عالي الكثافة. يعزز الدرع بشكل كبير.",
    "655": "عظْمة من وحوش ضخمة برتبة مرتفعة. لها طرف حاد كالموس يحتفظ بقوته بعد التشكيل.",
    "656": "عظْمة ثمينة تحصل عليها من وحوش ضخمة برتبة مرتفعة. ندرتها تجعل الجميع يسعى خلفها.",
    "657": "عظْمة وحش ضخم برتبة مرتفعة. متينة للغاية.",
    "658": "عظْمة وحش ضخم برتبة مرتفعة. صلبة ومتينة للغاية."
  }
}